Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: Empleados
de: Mitarbeiter
fr: Les employés
it: Occupazione
ja: 雇用
pt: Funcionários
zh_hans: 员工
zh_hant: 員工

source: Grupos
de: Gruppen
fr: Groupes
it: Gruppi
ja: グループ
zh_hans: 组
zh_hant: 組

source: Privacidad
de: Privatsphäre
fr: Confidentialité
it: Informativa Sulla Privacy
ja: プライバシー
pt: Prioridade
zh_hans: 隐私政策
zh_hant: 私隱權

source: Resumen
de: Zusammenfassung
fr: Résumé
it: Sommario
ja: まとめ
pt: Sumário
zh_hans: 摘要
zh_hant: 摘要

source: Salir
de: Ausloggen
fr: Sortir
it: Uscita
ja: ログアウト
pt: Saída
zh_hans: 退出
zh_hant: 退出

source: Mi Cuenta
de: Mein Benutzerkonto
fr: Mon compte
it: Il mio account
ja: 私のアカウント
pt: Minha conta
zh_hans: 我的帐号
zh_hant: 我的帳戶

source: Home
de: Startseite
fr: Accueil
ja: ホーム
pt: Casa
zh_hans: 主页
zh_hant: 主页

source: Datos Personales
de: Persönliche Daten
fr: Informations personnelles
it: Dati personali
ja: 個人データ
pt: Informações pessoais
zh_hans: 个人资料
zh_hant: 個人資料

source: Favoritos
de: Favoriten
fr: Les favoris
it: Favoriti
ja: お気に入り
zh_hans: 收藏
zh_hant: 收藏

source: My Web
de: Mein Web
fr: Mon web
ja: 私のウェブ
pt: Minha web
zh_hans: 我的网站
zh_hant: 我的網站

source: Facturación
de: Fakturierung
fr: Facturation
it: Fatturazione
ja: 請求書
pt: Faturamento
zh_hans: 计费
zh_hant: 計費

source: Catálogo
de: Kataloge
fr: catalogues
it: Cataloghi
ja: カタログ
pt: catálogos
zh_hans: 目录
zh_hant: 目錄

source: Post
de: Beiträge
fr: Publier
ja: 投稿
pt: Postar
zh_hans: 文章
zh_hant: 崗位

source: Ofertas y Candidatos
de: Angebote und Kandidaten
fr: Offres et candidats
it: Offerte e Candidati
ja: 求人掲載及び候補者
pt: Ofertas e Candidatos
zh_hans: 工作机会和候选人
zh_hant: 工作机会和候选人

source: Crear ofertas
de: Stellenangebot erstellen
fr: Créer des offres
it: Crea offerte
ja: 求人掲載
pt: Crie ofertas
zh_hans: 创建工作机会
zh_hant: 创建工作机会

source: Ver my web
de: Mein Web ansehen
fr: Voir mon web
it: Vedi il mio web
ja: 私のウェブを見る
pt: Veja minha web
zh_hans: 看我的网站
zh_hant: 看我的網站

source: Dashboard Admin
fr: Tableau de bord administrateur
ja: ダッシュボードを管理する
zh_hans: 管理仪表板
zh_hant: 管理儀表板

source: Empleo
de: Arbeitsstellen
fr: Emploi
it: Occupazione
ja: 雇用
pt: Trabalho
zh_hans: 雇用
zh_hant: 機會

source: completa tu perfil y obten 5 puntos
de: Vervollständigen Sie Ihr Profil und erhalten Sie 5 Punkte
fr: complétez votre profil et obtenez 5 points
it: Completa il tuo profilo e ottieni 5 punti
ja: プロフィールを完成させて5ポイントを獲得
pt: Completar o seu perfil e obter 5 pts
zh_hans: 完成你的个人资料并获得5分
zh_hant: 完成你的個人資料並獲得5分

source: perfil completado
de: Profil vervollständigt
fr: Profil complété
it: profilo completato
ja: プロフィールが完成しました
pt: perfil concluído
zh_hans: 档案完成
zh_hant: 檔案完成

source: Perfil
de: Profil
fr: Profil
it: Profilo
ja: プロフィール
zh_hans: 个人资料
zh_hant: 個人資料

source: progreso del perfil
de: Profilfortschritt
fr: progression du profil
it: progresso del profilo
ja: プロファイルの進捗
pt: progresso do perfil
zh_hans: 简介进度
zh_hant: 簡介進度

source: Regresar
de: Zurück
fr: Retour
it: Ritorno
ja: 戻る
pt: Voltar
zh_hans: 回报
zh_hant: 回報

source: home
de: Startseite
fr: la maison
ja: ホーム
pt: Casa
zh_hans: 主页
zh_hant: 引發

source: producto
de: produkte
fr: produit
it: prodotto
ja: 商品
pt: produto
zh_hans: 产品
zh_hant: 產品

source: catálogos
de: Kataloge
fr: catalogues
it: cataloghi
ja: カタログ
zh_hans: 目录
zh_hant: 目錄

source: noticias
de: Neuigkeiten
fr: informations
it: notizie
ja: ニュース
pt: notícias
zh_hans: 新闻
zh_hant: 新聞

source: contacto
de: kontakt
fr: contact
it: contatto
ja: 連絡先
pt: contato
zh_hans: 联系
zh_hant: 接觸

source: Añadir Catalogo
de: Katalog hinzufügen
fr: Ajouter un catalogue
it: Aggiungi catalogo
ja: カタログを追加
pt: Adicionar catálogo
zh_hans: 添加目录
zh_hant: 添加目錄

source: "Nombre"
de: "Produktname"
fr: "Nom"
it: "Nome"
ja: "名前"
pt: "Nome "
zh_hans: "名"
zh_hant: "名"

source: Introduzca el nombre del catálogo
de: Geben Sie den Namen des Katalogs ein
fr: Entrez prénom du catalogue
it: Inserisci il nome del catalogo
ja: カタログの名前を入力してください
pt: Digite o nome do catálogo
zh_hans: 输入目录名称
zh_hant: 輸入目錄名稱

source: Añadir PDF
de: PDF hinzufügen
fr: Ajouter PDF
it: Aggiungere PDF
ja: PDFを追加
pt: Adicionar PDF
zh_hans: 添加PDF
zh_hant: 添加 PDF

source: AÑADIR CATÁLOGO
de: KATALOG HINZUFÜGEN
fr: AJOUTER CATALOGUE
it: AGGIUNGI CATALOGO
ja: カタログを追加
pt: ADICIONAR CATÁLOGO
zh_hans: 添加目录
zh_hant: 添加目錄

source: Desde este apartado puede añadir catalogos en .pdf
de: In diesem Bereich können Sie die Kataloge als PDF hinzufügen
fr: À partir de cette section, vous pouvez ajouter des catalogues en pdf
it: Da questa sezione è possibile aggiungere cataloghi in pdf
ja: このセクションから、.pdfのカタログを追加できます
pt: Nesta seção, você pode adicionar catálogos em pdf
zh_hans: 在本部分中，你可以在.pdf中添加目录
zh_hant: 在本部分中，你可以在.pdf中添加目錄

source: Catalogos
de: Kataloge
fr: Des catalogues
it: Cataloghi
ja: カタログ
zh_hans: 目录
zh_hant: 目錄

source: ELIMINAR CATÁLOGO
de: KATALOG LÖSCHEN
fr: SUPPRIMER LE CATALOGUE
it: ELIMINA CATALOGO
ja: カタログを削除
pt: EXCLUIR CATÁLOGO
zh_hans: 删除目录
zh_hant: 刪除目錄

source: Modificar Catalogo
de: Katalog bearbeiten
fr: Modifier le catalogue
it: Modifica catalogo
ja: カタログを編集
pt: Editar catálogo
zh_hans: 编辑目录
zh_hant: 編輯目錄

source: Formulario enviado correctamente
de: Formular korrekt gesendet
fr: Formulaire envoyé correctement
it: Modulo inviato correttamente
ja: 正しく送信されたフォーム
pt: Formulário enviado corretamente
zh_hans: 表格发送正确
zh_hant: 表格發送正確

source: Vamos a comprobar sus datos de empresa y le enviaremos un mail para continuar con la activación de my web
de: Wir prüfen Ihre Firmendaten und senden Ihnen eine E-Mail fürmit meiner Webaktivierung fortfahren
fr: Nous allons vérifier les données de votre entreprise et vous envoyer un email à continuer avec mon activation web
it: Verificheremo i dati della tua azienda e ti invieremo un'email percontinua con la mia attivazione web
ja: 会社のデータを確認して、メールを送信しますWebアクティベーションを続ける
pt: Verificamos os dados da sua empresa e enviamos um e-mail para vocêcontinuar com minha ativação da web
zh_hans: 我们会检查你的公司数据并向你发送电子邮件继续我的网络激活
zh_hant: 我們會檢查你的公司數據並向你發送電子郵件繼續我的網絡激活

source: NGO
ja: 非政府組織

source: INFORMACIÓN ADICIONAL DE LA EMPRESA
de: ZUSÄTZLICHE FIRMENINFORMATIONEN
fr: INFORMATIONS COMPLEMENTAIRES SUR LA SOCIETE
it: ULTERIORI INFORMAZIONI SULL'AZIENDA
ja: 会社の追加情報
pt: INFORMAÇÕES ADICIONAIS DA EMPRESA
zh_hans: 其他公司信息
zh_hant: 其他公司信息

source: Introduzca el primer título
de: Geben Sie den ersten Titel ein
fr: Entrez le premier titre
it: Inserisci il primo titolo
ja: 最初のタイトルを入力してください
pt: Digite o primeiro título
zh_hans: 输入第一个标题
zh_hant: 輸入第一個標題

source: Introduzca el segundo título
de: Geben Sie den zweiten Titel ein
fr: Entrez le deuxième titre
it: Inserisci il secondo titolo
ja: 2番目のタイトルを入力してください
pt: Digite o segundo título
zh_hans: 输入第二个标题
zh_hant: 輸入第二個標題

source: Video
fr: Vidéo
ja: 動画
zh_hans: 视频
zh_hant: 視頻

source: Añadir video
de: Video hinzufügen
fr: Ajouter une vidéo
it: Aggiungi video
ja: ビデオを追加
pt: Adicionar vídeo
zh_hans: 添加视频
zh_hant: 添加視頻

source: Su navegador no soporta la etiqueta de vídeo.
de: Ihr Browser unterstützt das Video-Tag nicht
fr: Votre navigateur ne supporte pas le tag vidéo.
it: Il tuo browser non supporta il tag video
ja: お使いのブラウザはビデオタグをサポートしていません。
pt: Seu navegador não suporta a tag de vídeo
zh_hans: 你的浏览器不支持视频标记
zh_hant: 你的瀏覽器不支持視頻標記

source: DATOS EMPRESA
de: FIRMENDATEN
fr: DONNÉES DE L'ENTREPRISE
it: DATI AZIENDALI
ja: 会社データ
pt: DADOS DA EMPRESA
zh_hans: 公司数据
zh_hant: 公司數據

source: Nombre de la compañía
de: Firmenname
fr: Nom de l'entreprise
it: Nome dell'azienda
ja: 会社名
pt: Nome da companhia
zh_hans: 公司名称
zh_hant: 公司名稱

source: Mobiliario Hospitalario
de: Krankenhausmöbel
fr: Mobilier d'hôpital
it: Mobilia dell'ospedale
ja: 病院の家具
pt: Mobiliário hospitalar
zh_hans: 医院家具
zh_hant: 醫院家具

source: Certificación ISO
de: ISO-Zertifizierung
fr: Certification ISO
it: Certificazione ISO
ja: ISO認証
pt: Certificação ISO
zh_hans: ISO认证
zh_hant: ISO認證

source: Logo
fr: Le logo
ja: ロゴ
pt: Logotipo
zh_hans: 商标
zh_hant: 徽標

source: Descripción de la empresa
de: Firmenbeschreibung
fr: Description de l'entreprise
it: Descrizione dell'azienda
ja: ポリシーの説明
pt: Descrição da Empresa
zh_hans: 政策说明
zh_hant: 描政策說明述

source: Información adicional
de: Zusätzliche Informationen
fr: Informations complémentaires dans
it: Ulteriori informazioni
ja: 追加情報
pt: Informações adicionais
zh_hans: 附加信息
zh_hant: 附加信息

source: INFORMACIÓN DE FACTURACIÓN
de: Informationen von fakturierung
fr: INFORMATIONS DE FACTURATION
it: INFORMAZIONI DI FATTURAZIONE
ja: 課金情報
pt: INFORMAÇÕES DE FATURAMENTO
zh_hans: 计费信息
zh_hant: 計費信息

source: INFORMACIÓN DE CONTACTO
de: KONTAKTINFORMATIONEN
fr: INFORMATION DE CONTACT
it: INFORMAZIONI DI CONTATTO
ja: お問い合わせ先
pt: INFORMAÇÃO DE CONTATO
zh_hans: 联系信息
zh_hant: 聯繫信息

source: Nombre de la Empresa
de: Firmenname
fr: Nom de l'entreprise
it: Nome dell'azienda
ja: 会社名
pt: Nome da companhia
zh_hans: 公司名称
zh_hant: 公司名稱

source: Fax
ja: ファックス
zh_hans: 传真
zh_hant: 傳真機

source: INFORMACIÓN CORREO ELECTRÓNICO
de: E-MAIL INFORMATION
fr: INFORMATIONS COURRIEL
it: INFORMAZIONI E-MAIL
ja: メール情報
pt: INFORMAÇÕES DE EMAIL
zh_hans: 电子邮件信息
zh_hant: 電子郵件信息

source: Title
de: Titel
fr: Titre
it: Titolo
ja: 件名
pt: Título
zh_hans: 标题
zh_hant: 標題

source: First Name
de: Produktname
fr: Nom
it: Nome
ja: 名
pt: Nome
zh_hans: 名字
zh_hant: 名字

source: Last Name
de: Nachname
fr: Prénom
it: Cognome
ja: 姓
pt: Sobrenome
zh_hans: 姓氏
zh_hant: 姓氏

source: E-mail
ja: 電子メール
zh_hans: 电子邮件
zh_hant: 電子郵件

source: VAT Number
de: Umsatzsteuer-Identifikationsnummer
fr: Numéro de TVA
it: Partita IVA
ja: VAT番号
pt: Número de IVA
zh_hans: 增值税号
zh_hant: 增值稅號

source: COPIAR INFORMACIÓN DE LA EMPRESA
de: FIRMENINFORMATION KOPIEREN
fr: COPIER LES INFORMATIONS DE LA SOCIÉTÉ
it: COPIA INFORMAZIONI SULL'AZIENDA
ja: 会社情報のコピー
pt: COPIAR INFORMAÇÕES DA EMPRESA
zh_hans: 复制公司信息
zh_hant: 複製公司信息

source: NUEVA DESCRIPCIÓN
de: neue beschreibung
fr: NOUVELLE DESCRIPTION
it: NUOVA DESCRIZIONE
ja: 新しい説明
pt: NOVA DESCRIÇÃO
zh_hans: 新说明
zh_hant: 新說明

source: Añadir logo
de: Logo hinzufügen
fr: Ajouter un logo
it: Aggiungi logo
ja: ロゴを追加
pt: Adicionar logotipo
zh_hans: 添加徽标
zh_hant: 添加徽標

source: Company Name
de: Name der Firma
fr: Nom de la compagnie
it: Nome della ditta
ja: 会社名
pt: Nome da empresa
zh_hans: 公司名
zh_hant: 公司名稱

source: Address
de: Adresse
fr: Adresse
it: Indirizzo
ja: 住所
pt: Endereço
zh_hans: 地址
zh_hant: 地址

source: Introduzca la dirección de la empresa
de: Geben Sie die Adresse des Unternehmens ein
fr: Entrez l'adresse de l'entreprise
it: Inserisci l'indirizzo dell'azienda
ja: 会社の住所を入力してください
pt: Digite o endereço da empresa
zh_hans: 输入公司地址
zh_hant: 輸入公司地址

source: Telephone
de: Telefon
fr: Numéro de téléphone
it: Numero di telefono
ja: 電話番号：
pt: Telefone
zh_hans: 电话
zh_hant: 電話:

source: Country
de: Land
fr: Pays
it: Nazione
ja: 国
pt: País
zh_hans: 国家
zh_hant: 國家

source: City
de: Stadt
fr: Ville
it: Città:
ja: 市区町村:
pt: Cidade:
zh_hans: 市
zh_hant: 城市:

source: Postal Code
de: Postleitzahl
fr: code postal
it: Codice postale
ja: 郵便番号
pt: Código postal
zh_hans: 邮政编码
zh_hant: 郵政編碼

source: Introduzca el número VAT
de: Geben Sie die Umsatzsteuer-Identifikationsnummer ein
fr: Entrez le numéro de TVA
it: Inserisci il numero di partita VAT
ja: VAT番号を入力してください
pt: Digite o número do VAT
zh_hans: 输入增值税号
zh_hant: 輸入增值稅號

source: Alguien tiene una consulta
de: Jemand hat eine Frage.
fr: Quelqu'un a-t-il une requête?
it: Qualcuno ha una domanda
ja: 未読のメッセージがあります
pt: Alguém tem uma consulta/pergunta
zh_hans: 有没有人有查询
zh_hant: 有沒有人有查詢

source: Alguien te ha agregado a sus contactos
de: Jemand hat Sie als Kontakt hinzugefügt
fr: Quelqu'un vous a ajouté à ses contacts
it: Qualcuno ti ha aggiunto ai suoi contatti
ja: 誰かがあなたを連絡先に追加しました
pt: Alguém adicionou você aos seus contatos
zh_hans: 有人已将你添加到他们的联系人
zh_hant: 有人已將你添加到他們的聯繫人

source: Puntos
de: Punkte
fr: Points
it: Punti
ja: ポイント
pt: Pontos
zh_hans: 点
zh_hant: 點

source: Consigue beneficios canjeando tus puntos
de: Erhalten Sie Vorteile durch Einlösen Ihrer Punkte
fr: Bénéficiez d'avantages en échangeant vos points
it: Ottieni vantaggi riscattando i tuoi punti
ja: ポイントを交換して特典を獲得
pt: Obtenha benefícios resgatando seus pontos
zh_hans: 通过兑换积分获得好处
zh_hant: 通過兌換積分獲得好處

source: Consigue puntos con tus post
de: Erhalten Sie Punkte mit Ihrem Beitrag
fr: Obtenez des points avec votre message
it: Ottieni punti con il tuo post
ja: 投稿してポイントを獲得
pt: Obter pontos com o seu post
zh_hans: 获得你的帖子积分
zh_hant: 獲得你的帖子積分

source: Tienes avisos sin leer
de: Sie haben ungelesene Nachrichten
fr: Vous avez des avis non lus
it: Hai avvisi non letti
ja: 未読の通知があります
pt: Você tem avisos não lidos
zh_hans: 你有未读的通知
zh_hant: 你有未讀的通知

source: VALORA PRODUCTOS Y OBTÉN PUNTOS
de: Bewerten Sie und sammeln Sie Punkte
fr: VALEUR PRODUITS ET OBTENIR DES POINTS
it: VALUE PRODOTTI E OTTIENI PUNTI
ja: 商品を評価してポイントを獲得しよう
pt: VALORIZAR PRODUTOS E OBTER PONTOS
zh_hans: 价值产品和获取点
zh_hant: 價值產品和獲取點

source: ¿Qué desea hacer con el post:
de: ¿Was willst du mit der Post machen:
fr: Que voulez-vous faire avec le post:
it: Cosa vuoi fare con il post:
ja: 投稿で何をしたいですか：
pt: O que você quer fazer com a postagem:
zh_hans: 你想对帖子做什么：
zh_hant: 你想對帖子做什麼：

source: editar
de: bearbeiten
fr: editer
it: Modifica
ja: 編集する
zh_hans: 编辑
zh_hant: 編輯

source: NUEVO POST
de: NEUER POST
fr: NOUVEAU POST
it: NUOVO POST
ja: 新しい投稿
pt: NOVO POST
zh_hans: 新帖子
zh_hant: 新帖子

source: Filtro por idioma
de: Filtern nach Sprache
fr: Filtrer par langue
it: Filtra per lingua
ja: 言語でフィルター
pt: Filtrar por idioma
zh_hans: 按语言过滤
zh_hant: 按語言過濾

source: Desde este apartado puede añadir los catalogos en .pdf
de: In diesem Bereich können Sie die Kataloge als PDF hinzufügen
fr: À partir de cette section, vous pouvez ajouter vos messages
it: Da questa sezione puoi aggiungere i tuoi post
ja: このセクションから、.pdfのカタログを追加できます
pt: Nesta seção, você pode adicionar suas postagens
zh_hans: 在本部分中，你可以在.pdf中添加目录
zh_hant: 在本部分中，你可以在.pdf中添加目錄

source: Asunto
de: Betreff
fr: Sujet
it: Oggetto
ja: 件名
pt: Caso
zh_hans: 业务
zh_hant: 業務

source: Texto
de: Text:
fr: Texte:
it: Testo:
ja: テキスト：
zh_hans: 文本
zh_hant: 文本：

source: CREAR POST
de: ERSTELLE EINEN POST
fr: CRÉER UN POSTE
it: CREA UN POSTO
ja: 投稿を作成する
pt: CRIAR UM POST
zh_hans: 建立讯息
zh_hant: 創建一個帖子

source: LISTADO DE POST
de: POSTLISTE
fr: LISTE DE POSTES
it: ELENCO POST
ja: 投稿リスト
pt: LISTA DE POST
zh_hans: 邮件列表
zh_hant: 郵件列表

source: Buscar
de: Suche
fr: Recherche
it: Cerca...
ja: 検索する
pt: Pesquisar
zh_hans: 搜索
zh_hant: 搜索

source: SELECCIONE
de: WÄHLEN
fr: SÉLECTIONNER
it: SELEZIONA
ja: 選択
pt: SELECIONAR
zh_hans: 选择
zh_hant: 選擇

source: Close
de: Schließen
fr: Fermer
it: Vicino
ja: 閉じる
pt: Fechar
zh_hans: 关
zh_hant: 關

source: ¿Qué desea hacer con el Post?
de: Was willst du mit der Post machen?
fr: Que voulez-vous faire avec le post?
it: Cosa vuoi fare con la Posta?
ja: ポストで何をしたいですか？
pt: O que você quer fazer com o Post?
zh_hans: 你想用邮政做什么？
zh_hant: 你想用郵政做什麼？

source: DETALLE
de: DETAIL
fr: DÉTAIL
it: DETTAGLIO
ja: 細部
pt: DETALHE
zh_hans: 细节
zh_hant: 細節

source: ELIMINAR POST
de: Beitrag löschen
fr: SUPPRIMER LE POSTE
it: ELIMINA POST
ja: 投稿を削除
pt: Excluir post
zh_hans: 删除帖子
zh_hant: 刪除帖子

source: ¿Desea eliminar ésta publicación:
de: ¿Sie möchten diesen Beitrag löschen:
fr: Voulez-vous supprimer ce message:
it: ¿Vuoi eliminare questo post:
ja: この投稿を削除しますか？
pt: Deseja excluir esta postagem?
zh_hans: 你想删除这篇文章吗？
zh_hant: 要刪除此帖子嗎？

source: DETALLE POST
de: POST DETAIL
fr: APRÈS DÉTAIL
it: DETTAGLIO POST
ja: ポスト詳細
pt: DETALHE PÓS
zh_hans: 发布细节
zh_hant: 發布細節

source: MODIFICAR POST
de: POST ÄNDERN
fr: MODIFIER LE POSTE
it: MODIFICA POST
ja: ポストの変更
zh_hans: 修改后
zh_hant: 修改後

source: BOLSA DE EMPLEO
de: JOB-BÖRSE
fr: BOURSE DE L'EMPLOI
it: OFFERTA DI LAVORO
ja: 求人掲載
pt: BOLSA DE EMPREGO
zh_hans: 创建工作机会
zh_hant: 就業包

source: Puesto trabajo
de: Arbeitsstelle
fr: Poste d'emploi
it: Posto di lavoro
ja: 求人
pt: Cargo
zh_hans: 职位
zh_hant: 職位

source: Introduzca el puesto de trabajo
de: Geben Sie den Job ein
fr: Entrez le travail
it: Inserisci il lavoro
ja: ジョブを入力してください
pt: Digite o trabalho
zh_hans: 输入工作
zh_hant: 輸入工作

source: N° Vacantes
de: N° Stellenangebote
fr: N ° offres d'emploi
it: N° vacanti
ja: 採用人数
pt: N° Vagas
zh_hans: N°职位空缺
zh_hant: N°職位空缺

source: Introduzca el número de vacantes
de: Geben Sie die Anzahl der offenen Stellen ein
fr: Entrez le nombre de postes vacants
it: Inserisci il numero di posti vacanti
ja: 空室数を入力してください
pt: Digite o número de vagas
zh_hans: 输入空缺数量
zh_hant: 輸入空缺數量

source: Provincia
de: Stadt
fr: Province
ja: 都道府県
pt: Província
zh_hans: 省
zh_hant: 省

source: Funciones del puesto de trabajo
de: Funktionen im Arbeitsplatz
fr: Fonctions de l'emploi
it: Funzioni di lavoro
ja: 仕事内容
pt: Funções de trabalho
zh_hans: 工作职能
zh_hant: 工作職能

source: Introduzca las funciones del puesto
de: Geben Sie die Jobfunktionen ein
fr: Entrez les fonctions du travail
it: Immettere le funzioni del lavoro
ja: 職務を入力してください
pt: Digite as funções do trabalho
zh_hans: 输入工作职能
zh_hant: 輸入工作職能

source: Requisitos
de: Anforderungen
fr: Les exigences
it: Requisiti
ja: 応募資格
pt: Exigências
zh_hans: 要求
zh_hant: 要求

source: Introduzca los requisitos
de: Geben Sie die Anforderungen ein
fr: Entrez les exigences
it: Inserisci i requisiti
ja: 要件を入力してください
pt: Digite os requisitos
zh_hans: 输入要求
zh_hant: 輸入要求

source: Se ofrece
de: Angeboten
fr: Est offert
it: È offerto
ja: 待遇
pt: Se oferece
zh_hans: 提供
zh_hant: 提供

source: Introduzca qué se ofrece
de: Geben Sie ein, was angeboten wird
fr: Entrez ce qui est offert
it: Inserisci ciò che viene offerto
ja: 提供されるものを入力してください
pt: Digite o que é oferecido
zh_hans: 输入提供的内容
zh_hant: 輸入提供的內容

source: Tipo de Contrato
de: Art des Vertrages
fr: Type de contrat
it: Tipo di contratto
ja: 契約の種類
zh_hans: 合同类型
zh_hant: 合同類型

source: Seleccione el tipo de contrato
de: Wählen Sie die Vertragsart
fr: Sélectionnez le type de contrat
it: Seleziona il tipo di contratto
ja: 契約の種類を選択してください
pt: Selecione o tipo de contrato
zh_hans: 选择合约类型
zh_hant: 選擇合約類型

source: Jornada laboral
de: Arbeitstag
fr: Journée de travail
it: Giorno lavorativo
ja: シフトの種類
pt: Dia de trabalho
zh_hans: 工作日
zh_hant: 工作日

source: Seleccione la jornada laboral
de: Wählen Sie den Arbeitstag
fr: Sélectionnez le jour ouvrable
it: Seleziona il giorno lavorativo
ja: 営業日を選択してください
pt: Selecione o dia útil
zh_hans: 选择工作日
zh_hant: 選擇工作日

source: Salario
de: Gehalt
fr: Le salaire
ja: 給料
pt: Salário
zh_hans: 工资
zh_hant: 工資

source: Ocultar en la Oferta
de: Nicht in Angebote angezeigen
fr: Masquer dans l'offre
it: Nascondi nell'offerta
ja: 非表示にする
pt: Ocultar na oferta
zh_hans: 隐藏在优惠中
zh_hant: 隱藏在優惠中

source: Salario Mínimo
de: Minimungehalt
fr: Salaire minimum
it: Salario minimo
ja: 最低給与
pt: Salário mínimo
zh_hans: 最低工资
zh_hant: 最低工資

source: Seleccione el salario mínimo
de: Wählen Sie den Mindestlohn
fr: Sélectionnez le salaire minimum
it: Seleziona il salario minimo
ja: 最低賃金を選択してください
pt: Selecione o salário mínimo
zh_hans: 选择最低工资
zh_hant: 選擇最低工資

source: Salario Máximo
de: Maximungehalt
fr: Salaire Maximum
it: Salario massimo
ja: 最高給与
pt: Salário Máximo
zh_hans: 最高工资
zh_hant: 最高工資

source: Seleccione el salario máximo
de: Wählen Sie das maximale Gehalt
fr: Sélectionnez le salaire maximum
it: Seleziona lo stipendio massimo
ja: 最高給与を選択してください
pt: Selecione o salário máximo
zh_hans: 选择最高薪水
zh_hant: 選擇最高薪水

source: PUBLICAR
de: Veröffentlichen
fr: PUBLIER
it: PUBBLICA
ja: 公開
pt: PUBLISH
zh_hans: 发布
zh_hant: 發布

source: Edad
de: Alter
fr: Âge
it: Età
ja: 年齢
pt: Idade
zh_hans: 年龄
zh_hant: 年齡

source: Introduzca una edad válida
de: Geben Sie ein gültiges Alter ein
fr: Entrez un âge valide
it: Inserisci un'età valida
ja: 有効な年齢を入力してください
pt: Digite uma idade válida
zh_hans: 输入有效年龄
zh_hant: 輸入有效年齡

source: Experiencia
de: Erfahrung
fr: Expérience
it: Esperienza
ja: 体験
pt: Experiência
zh_hans: 经验
zh_hant: 經驗

source: Introduzca su experiencia
de: Geben Sie Ihre Erfahrung ein
fr: Entrez votre expérience
it: Inserisci la tua esperienza
ja: あなたの経験を入力してください
pt: Digite sua experiência
zh_hans: 输入您的经验
zh_hant: 輸入您的經驗

source: Formación
de: Gründung
fr: La formation
it: Formazione
ja: トレーニング
pt: Treinamento
zh_hans: 训练
zh_hant: 訓練

source: Introduzca su formación
de: Nehmen Sie an Ihrem Training teil
fr: Entrez votre formation
it: Inserisci il tuo allenamento
ja: トレーニングを入力してください
pt: Digite seu treinamento
zh_hans: 输入您的训练
zh_hant: 輸入您的訓練

source: Idiomas
de: Sprachen
fr: Langues
it: Lingue
ja: 言語
pt: Línguas
zh_hans: 语言
zh_hant: 語言

source: Conocimientos informáticos
de: Computerkenntnisse
fr: Compétences informatiques
it: Competenze informatiche
ja: コンピュータースキル
pt: Competências informáticas
zh_hans: 电脑技能
zh_hant: 電腦技能

source: Otros datos de interés
de: Sonstige interessante Informationen
fr: Autres informations d'intérêt
it: Altre informazioni di interesse
ja: 関心のあるその他の情報
pt: Outros dados de interesse
zh_hans: 其他感兴趣的信息
zh_hant: 其他感興趣的信息

source: Inscrito
de: Registriert
fr: Enregistré
it: Iscrizione
ja: 登録済み
pt: Registado
zh_hans: 已注册
zh_hant: 已註冊

source: Inscribirme
de: Melde dich an
fr: S'inscrire
it: Iscriviti
ja: サインアップ
pt: Inscreva-se
zh_hans: 注册
zh_hant: 註冊

source: Vacantes:
de: Stellenangebote
fr: Vacants:
it: Vacanti
ja: 空室：
pt: Vagas
zh_hans: 空缺
zh_hant: 空缺

source: Funciones del Puesto de Trabajo
de: Job Positions Funktionen
fr: Fonctions des postes de travail
it: Funzioni di posizioni di lavoro
ja: 職位関数
pt: Funções de cargos
zh_hans: 工作职位职能
zh_hant: 工作職位職能

source: Añadir curriculum
de: Lehrplan hinzufügen
fr: Ajouter un curriculum
it: Aggiungi curriculum
ja: カリキュラムを追加
pt: Adicionar currículo
zh_hans: 添加课程
zh_hant: 添加課程

source: CANDIDATOS
de: KANDIDATEN
fr: CANDIDATS
it: CANDIDATI
ja: 候補者
zh_hans: 候选人
zh_hant: 候選人

source: Registro no encontrado
de: Datensatz nicht gefunden
fr: Enregistrement non trouvé
it: Record non trovato
ja: レコードが見つかりません
pt: Registro não encontrado
zh_hans: 记录未找到
zh_hant: 記錄未找到

source: años
de: Jahre
fr: ans
it: anni
ja: 歳
pt: anos
zh_hans: 岁
zh_hant: 歲

source: Pendiente
de: Ausstehend
fr: En attente
it: Orecchini
ja: 保留中
pt: Pendente
zh_hans: 有待
zh_hant: 有待

source: En Proceso
de: In Bearbeitung
fr: En procès
it: In elaborazione
ja: 処理中
pt: Em processo
zh_hans: 正在处理中
zh_hant: 正在處理中

source: Descartado
de: Verworfen
fr: Rejeté
it: Scartato
ja: 破棄されました
zh_hans: 丢弃
zh_hant: 丟棄

source: EN PROCESO
de: IN BEARBEITUNG
fr: EN PROCÈS
it: IN ELABORAZIONE
ja: 処理中
pt: EM PROCESSO
zh_hans: 正在处理中
zh_hant: 在過程中

source: DESCARTAR
de: Verwerfen
fr: Jeter
it: DISCARD
ja: 捨てる
pt: REJEITAR
zh_hans: 丢弃
zh_hant: 丟棄

source: ELIMINAR PARTICIPANTE
de: TEILNEHMER LÖSCHEN
fr: SUPPRIMER PARTICIPANT
it: ELIMINA PARTECIPANTE
ja: 参加者を削除
pt: EXCLUIR PARTICIPANTE
zh_hans: 删除参与者
zh_hant: 刪除參與者

source: FILTROS
de: FILTER
fr: FILTRES
it: FILTRI
ja: フィルター
zh_hans: 搜索
zh_hant: 筛选

source: Seleccione una País
de: Wählen Sie ein Land aus
fr: Sélectionnez un pays
it: Seleziona un paese
ja: 国を選択してください
pt: Selecione um país
zh_hans: 选择一个国家
zh_hant: 選擇一個國家

source: Seleccione una Provincia
de: Wählen Sie eine Provinz
fr: Choisissez une province
it: Seleziona una provincia
ja: 州を選択してください
pt: Selecione uma Província
zh_hans: 选择一个省
zh_hant: 選擇一個省

source: Practicas
de: Praktiken
fr: Pratiques
it: Pratiche
ja: 慣行
pt: Práticas
zh_hans: 实践
zh_hant: 實踐

source: Indefinido
de: Undefiniert
fr: Non défini
it: Indefinito
ja: 未定義
zh_hans: 未定义
zh_hant: 未定義

source: Jornada Laboral
de: Tag der Arbeit
fr: Journée de travail
it: Giorno lavorativo
ja: シフトの種類
pt: Dia de trabalho
zh_hans: 工作日
zh_hant: 工作日

source: Completo
de: Vervollständigen
fr: Complète
it: Pieno
ja: 完了
pt: Concluir
zh_hans: 全职
zh_hant: 全职

source: Parcial
de: Parteiisch
fr: Partielle
it: Parte
ja: 部分的
zh_hans: 兼职
zh_hant: 兼职

source: Example Range input
de: Beispiel Bereichseingabe
fr: Exemple d'entrée de gamme
it: Esempio di intervallo di input
ja: 範囲入力の例
pt: Entrada de Faixa de Exemplo
zh_hans: 范围输入示例
zh_hant: 範圍輸入示例

source: OFERTAS Y CANDIDATOS
de: ANGEBOTE UND KANDIDATEN
fr: OFFRES ET CANDIDATS
it: OFFERTE E CANDIDATI
ja: 求人掲載及び候補者
pt: OFERTAS E CANDIDATOS
zh_hans: 工作机会和候选人
zh_hant: 工作机会和候选人
