Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: Seleccione la fecha de fin
de: Wählen Sie das Enddatum
fr: Sélectionnez la date de fin
it: Seleziona la data di fine
ja: 終了日を選択
pt: Selecione a data final
zh_hans: 选择结束日期
zh_hant: 選擇結束日期

source: Debe realizar la búsqueda por empresa y seleccionar un producto!
de: Sie müssen nach Unternehmen suchen und ein Produkt auswählen!
fr: Vous devez rechercher par entreprise et sélectionner un produit!
it: Devi cercare per compagnia e selezionare un prodotto!
ja: 会社で検索して製品を選択する必要があります！
pt: Você deve procurar por empresa e selecionar um produto!
zh_hans: 您必须按公司搜索并选择产品！
zh_hant: 您必須按公司搜索並選擇產品！

source: Debe seleccionar un producto de la lista!
de: Sie müssen ein Produkt aus der Liste auswählen!
fr: Vous devez sélectionner un produit dans la liste!
it: Devi selezionare un prodotto dall'elenco!
ja: リストから製品を選択する必要があります！
pt: Você deve selecionar um produto da lista!
zh_hans: 您必须从列表中选择一种产品！
zh_hant: 您必須從列表中選擇一種產品！

source: FECHA
de: DATUM
fr: Date
it: Data
ja: 日付
pt: DATA
zh_hans: 日期
zh_hant: 日期

source: Search
de: Suche
fr: Chercher
it: Cerca
ja: 探す
pt: Procurar
zh_hans: 搜索
zh_hant: 搜索

source: Top búsqueda
de: Top-Suche
fr: Top recherche
it: Top ricerca
ja: トップ検索
pt: Top pesquisa
zh_hans: 热门搜索
zh_hant: 熱門搜索

source: Todos
de: Alle
fr: Tous
it: Tutto
ja: 全部
zh_hans: 全部
zh_hant: 全部

source: Top Click
de: Top Klicken
fr: Cliquez sur le haut
it: Top Clic
ja: トップクリック
pt: Top Clique
zh_hans: 顶部点击
zh_hant: 點擊頂部

source: No existen datos estadísticos
de: Keine vorhandenen statistischen Daten
fr: Il n'y a pas de données statistiques
it: Non ci sono dati statistici
ja: 存在する統計データはありません
pt: Não há dados estatísticos
zh_hans: 没有统计数据
zh_hant: 沒有統計數據

source: Periodo de la campaña
de: Kampagnenzeitraum
fr: Période de campagne
it: Periodo della campagna
ja: キャンペーン期間
pt: Período da campanha
zh_hans: 活动期间
zh_hant: 活動期間

source: Introduzca una posición
de: Geben Sie eine Position ein
fr: Entrez une position
it: Inserisci una posizione
ja: 位置を入力してください
pt: Insira uma posição
zh_hans: 输入职位
zh_hant: 輸入職位

source: Propuestas economicas
de: Wirtschaftliche Vorschläge
fr: Propositions économiques
it: Proposte economiche
ja: 経済的提案
pt: Propostas econômicas
zh_hans: 经济建议
zh_hant: 經濟建議

source: Titulo
de: Titel
fr: Titre
it: Titolo
ja: 題名
pt: Título
zh_hans: 标题
zh_hant: 標題

source: Introduzca un título
de: Geben Sie einen Titel ein
fr: Entrez un titre
it: Inserisci un titolo
ja: タイトルを入力してください
pt: Digite o título
zh_hans: 输入标题
zh_hant: 輸入標題

source: Introduzca un asesor comercial
de: Geben Sie einen Unternehmensberater ein
fr: Entrez un conseiller d'affaires
it: Inserisci un consulente aziendale
ja: ビジネスアドバイザーを入力してくださいビジネスアドバイザーを入力してください
pt: Digite um consultor de negócios
zh_hans: 输入业务顾问
zh_hant: 輸入業務顧問

source: Seleccione un usuario
de: Wählen Sie einen Benutzer aus
fr: Sélectionnez un utilisateur
it: Seleziona un utente
ja: ユーザーを選択
pt: Selecione um usuário
zh_hans: 选择一个用户
zh_hant: 選擇一個用戶

source: Seleccione un producto
de: Wählen Sie ein Produkt aus
fr: Sélectionnez un produit
it: Seleziona un prodotto
ja: 3-セレクト製品
pt: Selecione um produto
zh_hans: 选择一个产品
zh_hant: 選擇一個產品

source: Valor(€)
de: Wert(€)
fr: Valeur (€)
it: Valore (€)
ja: 価値(€)
zh_hans: 值(€)
zh_hant: 值(€)

source: Introduzca un valor
de: Geben Sie einen Wert ein
fr: Entrez une valeur
it: Inserisci un valore
ja: 値を入力してください
pt: Digite um valor
zh_hans: 输入一个值
zh_hant: 輸入一個值

source: Descuento
de: Rabatt
fr: Remise
it: Sconto
ja: 割引き
pt: Desconto
zh_hans: 打折
zh_hant: 折價

source: Introduzca un descuento
de: Geben Sie einen Rabatt ein
fr: Entrez une remise
it: Inserisci uno sconto
ja: 割引を入力してください
pt: Insira um desconto
zh_hans: 输入折扣
zh_hant: 輸入折扣

source: AÑADIR PRODUCTOS
de: ADD PRODUKTE
fr: AJOUTER PRODUITS
it: AGGIUNGI PRODOTTI
ja: 製品を追加する
pt: ADICIONAR PRODUTOS
zh_hans: 添加产品
zh_hant: 添加產品

source: Total
de: Gesamt
it: Totale
ja: 合計
zh_hans: 总
zh_hant: 總

source: Introduzca un valor y descuento
de: Geben Sie einen Wert und einen Rabatt ein
fr: Entrez une valeur et une remise
it: Inserisci un valore e uno sconto
ja: 値と割引を入力してください
pt: Insira um valor e desconto
zh_hans: 输入值和折扣
zh_hant: 輸入值和折扣

source: Introduzca la fecha
de: Geben Sie das Datum ein
fr: Entrez la date
it: Inserisci la data
ja: 日付を入力してください
pt: Digite a data
zh_hans: 输入日期
zh_hant: 輸入日期

source: Oportunidad
de: Gelegenheit
fr: Opportunité
it: Opportunità
ja: ビジネスチャンス
pt: Oportunidade
zh_hans: 机会
zh_hant: 機會

source: Seleccione una oportunidad
de: Wählen Sie eine Opportunity aus
fr: Sélectionnez une opportunité
it: Seleziona un'opportunità
ja: 機会を選択してください
pt: Selecione uma oportunidade
zh_hans: 选择机会
zh_hant: 選擇機會

source: Crear nueva Oportunidad
de: Neue Opportunity erstellen
fr: Créer une nouvelle opportunité
it: Crea nuova opportunità
ja: 新しいビジネスチャンスを作成
pt: Criar nova oportunidade
zh_hans: 创造新机会
zh_hant: 創造新機會

source: Plazos de pago
de: Zahlungsbedingungen
fr: Conditions de paiement
it: Termini di pagamento
ja: 支払い条件
pt: Condições de pagamento
zh_hans: 付款条件
zh_hant: 付款條件

source: Introduzca un plazo de pago
de: Geben Sie eine Zahlungsbedingung ein
fr: Entrez un délai de paiement
it: Inserisci un termine di pagamento
ja: 支払条件を入力してください
pt: Digite um prazo de pagamento
zh_hans: 输入付款条件
zh_hant: 輸入付款條件

source: Añadir Plazos de pago
de: Zahlungsbedingungen hinzufügen
fr: Ajouter des conditions de paiement
it: Aggiungi condizioni di pagamento
ja: 支払条件を追加
pt: Adicionar condições de pagamento
zh_hans: 添加付款条款
zh_hant: 添加付款條款

source: Comentarios
de: Kommentare
fr: Commentaires
it: Commenti
ja: コメント
pt: Comentários
zh_hans: 留言
zh_hant: 留言

source: Validata
de: Bestätigen Sie
fr: Validé
it: Convalidato
ja: 検証する
pt: Validado
zh_hans: 验证
zh_hant: 驗證

source: AÑADIR PROPUESTA
de: ANGEBOT HINZUFÜGEN
fr: AJOUTER LA PROPOSITION
it: AGGIUNGI PROPOSTA
ja: 提案を追加
pt: ADICIONAR PROPOSTA
zh_hans: 新增提案
zh_hant: 新增提案

source: Validado
de: Validiert
fr: Validé
it: Convalidato
ja: 検証済み
zh_hans: 已验证
zh_hant: 已驗證

source: ACEPTADO
de: AKZEPTIERT
fr: ACCEPTÉ
it: ACCETTATO
ja: 承諾済み
pt: ACEITADO
zh_hans: 已接受
zh_hant: 已接受

source: NO
de: Nein
fr: NON
ja: いいえ
pt: NÃO
zh_hans: 取消
zh_hant: 取消

source: ELIMINAR PROPUESTA
de: VORSCHLAG LÖSCHEN
fr: SUPPRIMER LA PROPOSITION
it: ELIMINA PROPOSTA
ja: 提案を削除
pt: EXCLUIR PROPOSTA
zh_hans: 删除提案
zh_hant: 刪除提案

source: No existen proposals
de: Es gibt keine Produkte
fr: Il n'y a pas de budget
it: Non ci sono budget
ja: 提案はありません
pt: Não há orçamentos
zh_hans: 没有建议
zh_hant: 沒有建議

source: Titulo:
de: Titel:
fr: Titre
it: Titolo
ja: 題名:
pt: Título
zh_hans: 標題:
zh_hant: 標題:

source: IMPRIMIR PDF
de: PDF DRUCKEN
fr: IMPRIMER PDF
it: STAMPA PDF
ja: PDFを印刷
zh_hans: 打印PDF
zh_hant: 打印PDF

source: FECHA:
de: DATUM:
fr: DATE
it: Data
ja: 日付:
pt: DATA
zh_hans: 日期:
zh_hant: 日期:

source: Productos:
de: Produkte:
fr: Produits
it: Prodotto
ja: 商品:
pt: Produtos
zh_hans: 产品:
zh_hant: 產品:

source: 1. Stand en línea
de: 1. Online stehen
fr: 1. Support en Ligne
it: 1. Supporto online
ja: 1.オンラインで立つ
pt: 1. Suporte online
zh_hans: 1.站在网上
zh_hant: 1.在線站

source: Cantidad total:
de: Gesamtbetrag:
fr: Montant total
it: Importo totale
ja: 合計金額:
pt: Quantidade total
zh_hans: 总金额:
zh_hant: 總金額:

source: Descuento:
de: Rabatt:
fr: Remise
it: Sconto
ja: 割引き:
pt: Desconto
zh_hans: 打折:
zh_hant: 折價:

source: Precio sin impuestos:
de: Preis ohne Steuern:
fr: Prix ​​sans taxes
it: Prezzo senza tasse
ja: 税抜き価格:
pt: Preço sem impostos
zh_hans: 价格不含税:
zh_hant: 價格不含稅:

source: Condiciones de pago:
de: Zahlungsbedingungen:
fr: Conditions de paiement
it: Condizioni di pagamento
ja: 支払条件：
pt: Condições de pagamento
zh_hans: 付款条件：
zh_hant: 付款條件：

source: Comentarios:
de: Kommentare
fr: Commentaires
it: Commenti
ja: コメント:
pt: Comentários
zh_hans: 留言:
zh_hant: 留言:

source: ACEPTAR PROPUESTA
de: VORSCHLAG LÖSCHEN
fr: ACCEPTER LA PROPOSITION
ja: 提案を受け入れる
pt: ACEITAR PROPOSTA
zh_hans: 接受建议
zh_hant: 接受建議

source: ¿Quieres aceptar esta propuesta?
de: Möchten Sie diesen Vorschlag annehmen?
fr: Voulez-vous accepter cette proposition?
it: Vuoi accettare questa proposta?
ja: この提案を受け入れますか？
pt: Deseja aceitar esta proposta?
zh_hans: 您要接受这个建议吗？
zh_hant: 您要接受這個建議嗎？

source: No existen proposal
de: Es gibt keine Produkte
fr: Il n'y a pas de budget
it: Non ci sono budget
ja: 提案はありません
pt: Não há propostas
zh_hans: 没有建议
zh_hant: 沒有建議

source: Title
de: Titel
fr: Titre
it: Titolo
ja: 件名
pt: Título
zh_hans: 标题
zh_hant: 標題

source: commercial
de: Kommerziell
it: Commerciale
ja: コマーシャル
pt: Comercial
zh_hans: 广告
zh_hant: 廣告

source: Seleccione una Usuario
de: Wählen Sie einen Benutzer aus
fr: Sélectionnez un utilisateur
it: Seleziona un utente
ja: ユーザーを選択
pt: Selecione um usuário
zh_hans: 选择一个用户
zh_hant: 選擇一個用戶

source: Seleccione una Productos
de: Wählen Sie Produkte
fr: Sélectionnez un produit
it: Seleziona un prodotto
ja: 製品を選択してください
pt: Selecione um produto
zh_hans: 选择产品
zh_hant: 選擇產品

source: Add product
de: Produkte hinzufügen
fr: Ajouter un produit
it: Aggiungi prodotto
ja: 製品を追加する
pt: Adicionar produto
zh_hans: 添加产品
zh_hant: 添加產品

source: Seleccione una Oportunidad
de: Wählen Sie ein Land aus
fr: Sélectionnez une opportunité
it: Seleziona un'opportunità
ja: 機会を選択してください
pt: Selecione uma oportunidade
zh_hans: 选择机会
zh_hant: 選擇機會

source: Añadir Plazos de pago
de: Zahlungsbedingungen hinzufügen
fr: Ajouter des conditions de paiement
it: Aggiungi condizioni di pagamento
ja: 支払条件を追加
pt: Adicionar condições de pagamento
zh_hans: 添加付款条款
zh_hant: 添加付款條款

source: Registrar Lead
de: Lead-Registrierung
fr: Enregistrement de plomb
it: Record Lead
ja: リード登録
zh_hans: 领导登记
zh_hant: 領導登記

source: Usuario ha sido creado
de: Benutzer wurde erstellt
fr: L'utilisateur a été créé
it: L'utente è stato creato
ja: ユーザーが作成されました
pt: Usuário foi criado
zh_hans: 用户已创建
zh_hant: 用戶已創建

source: Empleado asignado
de: Zugewiesener Mitarbeiter
fr: Employé assigné
it: Dipendente assegnato
ja: 割り当てられた従業員
pt: Empregado designado
zh_hans: 分配的员工
zh_hant: 分配的員工

source: Usuario/Lead
de: Benutzer/Lead
fr: Utilisateur/Lead
it: Utente/Lead
ja: ユーザー名/Lead
pt: Usuário/Lead
zh_hans: 用户/潜在客户
zh_hant: 用戶/潛在客戶

source: Seleccione el cliente
de: Kunden auswählen
fr: Sélectionnez un client
it: Seleziona cliente
ja: 顧客を選択
pt: Selecionar cliente
zh_hans: 选择客户
zh_hant: 選擇客戶

source: Probabilidad
de: Wahrscheinlichkeit
fr: Probabilité
it: Probabilità
ja: 確率
pt: Probabilidade
zh_hans: 可能性
zh_hant: 可能性

source: Introduzca la probabilidad
de: Geben Sie die Wahrscheinlichkeit ein
fr: Entrez la probabilité
it: Inserisci la probabilità
ja: 確率を入力してください
pt: Digite a probabilidade
zh_hans: 输入概率
zh_hant: 輸入概率

source: Generar Automático
de: Automatisch generieren
fr: Génération automatique
it: Generazione automatica
ja: 自動生成
pt: Geração automática
zh_hans: 自动生成
zh_hant: 自動生成

source: Modo de contacto
de: Kontaktmodus
fr: Mode de contact
it: Modalità di contatto
ja: 連絡手段
pt: Modo de contato
zh_hans: 联系方式
zh_hant: 接觸方式

source: Seleccione el modo de contacto
de: Wählen Sie den Kontaktmodus
fr: Sélectionnez le mode de contact
it: Seleziona la modalità di contatto
ja: 連絡先モードを選択します
pt: Selecione o modo de contato
zh_hans: 选择联系方式
zh_hant: 選擇聯繫方式

source: Ingresos Esperados
de: Erwarteter Ertrag
fr: Revenu attendu
it: Entrate previste
ja: 期待収益
pt: Receita esperada
zh_hans: 预期收入
zh_hant: 預期收入

source: Introduzca el ingreso esperado
de: Geben Sie das erwartete Einkommen ein
fr: Entrez le revenu attendu
it: Inserisci il reddito previsto
ja: 期待収入を入力してください
pt: Digite a renda esperada
zh_hans: 输入预期收入
zh_hant: 輸入預期收入

source: Seleccione el producto
de: Produkte auswählen
fr: Sélectionnez le produit
it: Seleziona il prodotto
ja: セレクト製品
pt: Selecionar produto
zh_hans: 选产品
zh_hant: 選擇產品

source: Añadir Oportunidad
de: Gelegenheit hinzufügen
fr: Ajouter une opportunité
it: Aggiungi opportunità
ja: 機会を追加
pt: Adicionar oportunidade
zh_hans: 添加机会
zh_hant: 添加機會

source: REGRESAR
de: RÜCKGABE
fr: RETOUR
it: RITORNO
ja: 戻る
pt: DEVOLUÇÃO
zh_hans: 回报
zh_hant: 回報

source: Puesto
de: Gelegt
fr: Publier
it: Posta
ja: 投稿
pt: Posto
zh_hans: 文章
zh_hant: 崗位

source: Contactado
de: Kontaktiert
fr: Contacté
it: Contattato
ja: お問い合わせ
zh_hans: 联系
zh_hant: 聯繫

source: Enviado Presupuesto
de: Gesendetes Budget
fr: Budget envoyé
it: Budget inviato
ja: 送信済みの予算
pt: Orçamento enviado
zh_hans: 已发送预算
zh_hant: 已發送預算

source: Aceptado
de: Akzeptiert
fr: Accepté
it: Accettato
ja: 承認済み
pt: Aceito
zh_hans: 公认
zh_hant: 公認

source: Historial
de: Geschichte
fr: Histoire
it: Record
ja: 歴史
pt: História
zh_hans: 公认
zh_hant: 記錄

source: No existen registros
de: Es gibt keine Aufzeichnungen
fr: Il n'y a pas d'enregistrements
it: Non ci sono record
ja: 記録がありません
pt: Não há registros
zh_hans: 没有记录
zh_hant: 沒有記錄

source: MODIFICAR OPORTUNIDAD
de: GELEGENHEIT ÄNDERN
fr: MODIFIER LES OPPORTUNITÉS
it: MODIFICARE L'OPPORTUNITÀ
ja: 機会の変更
pt: MODIFICAR OPORTUNIDADE
zh_hans: 改变机会
zh_hant: 改變機會

source: ELIMINAR OPORTUNIDAD
de: OPPORTUNITY LÖSCHEN
fr: SUPPRIMER L'OPPORTUNITÉ
it: ELIMINA OPPORTUNITÀ
ja: 機会を削除
pt: EXCLUIR OPORTUNIDADE
zh_hans: 删除机会
zh_hant: 刪除機會

source: CLIENTES
de: KUNDEN
fr: CLIENTS
it: CLIENTI
ja: お客様
zh_hans: 客户
zh_hant: 客戶

source: Fase
de: Phase
fr: Phase
ja: フェーズ
zh_hans: 阶段
zh_hant: 階段

source: Ingresos
de: Einkommen
fr: Le revenu
it: Entrate
ja: 収入
pt: Renda
zh_hans: 收入
zh_hant: 收入

source: No existen oportunidades
de: Es gibt keine Möglichkeiten
fr: Il n'y a aucune opportunité
it: Non ci sono opportunità
ja: 機会はありません
pt: Não há oportunidades
zh_hans: 没有机会
zh_hant: 沒有機會

source: Oportunidades
de: Geschäftsmöglichkeiten
fr: Des opportunités
it: Opportunità
ja: ビジネスチャンス
zh_hans: 细节
zh_hant: 機會

source: Oportunidades Ganadas
de: Gewonnene Gelegenheiten
fr: Opportunités remportées
it: Opportunità vinte
ja: 獲得した機会
pt: Oportunidades ganhas
zh_hans: 机会赢了
zh_hant: 機會贏了

source: Oportunidades Perdidas
de: Verpasste Gelegenheiten
fr: Opportunités manquées
it: Opportunità mancate
ja: 逃した機会
zh_hans: 错过了机会
zh_hant: 錯過了機會

source: Total de Oportunidades
de: Chancen insgesamt
fr: Total des opportunités
it: Opportunità totali
ja: 総機会
zh_hans: 总机会
zh_hant: 總機會

source: Ingresos Ganados
de: Verdientes Einkommen
fr: Revenu gagné
it: Reddito guadagnato
ja: 収入
pt: Renda obtida
zh_hans: 赚取收入
zh_hant: 賺取收入

source: Ingresos Perdidos
de: Einkommen verloren
fr: Perte de revenu
it: Reddito perduto
ja: 失われた収入
pt: Renda Perdida
zh_hans: 收入损失
zh_hant: 收入損失

source: Ingresos en Oportunidades
de: Einnahmen in Opportunities
fr: Revenu en opportunités
it: Reddito in opportunità
ja: 機会における収入
pt: Renda em Oportunidades
zh_hans: 机会收入
zh_hant: 機會收入

source: Proceso
de: Prozess
fr: Processus
it: Processo
ja: 処理
pt: Processo
zh_hans: 过程
zh_hant: 過程

source: Rechazado
de: Abgelehnt
fr: Rejeté
it: Respinto
ja: 拒否されました
zh_hans: 拒绝
zh_hant: 拒絕

source: CERRAR
de: SCHLIESSEN
fr: FERMER
it: CHIUDI
ja: 閉じる
pt: FECHAR
zh_hans: 关闭
zh_hant: 關閉

source: AÑADIR OPORTUNIDAD
de: GELEGENHEIT HINZUFÜGEN
fr: AJOUTER UNE OPPORTUNITÉ
it: AGGIUNGI OPPORTUNITÀ
ja: 機会を追加
pt: ADICIONAR OPORTUNIDADE
zh_hans: 增加机会
zh_hant: 增加機會

source: OPORTUNIDADES
de: CHANCEN
fr: OPPORTUNITÉS
it: OPPORTUNITA
ja: ビジネスチャンス
zh_hans: 机遇
zh_hant: 機遇

source: Responsable
de: Verantwortlich
it: Responsabile
ja: 責任者
pt: Responsável
zh_hans: 主管
zh_hant: 主管

source: COMERCIALES
de: KOMMERZIELLE
fr: COMMERCIAL
it: COMMERCIALE
ja: 商用
pt: COMERCIAL
zh_hans: 商业
zh_hant: 商業

source: No existen comerciales
de: Es gibt keine Werbung
fr: Il n'y a pas de publicité
it: Non ci sono pubblicità
ja: コマーシャルはありません
pt: Não há comerciais
zh_hans: 没有商业广告
zh_hant: 沒有商業廣告

source: Introduzca el producto
de: Geben Sie das Produkt ein
fr: Entrez le produit
it: Seleziona il prodotto
ja: 製品を入力してください
pt: Insira o produto
zh_hans: 输入产品
zh_hant: 輸入產品

source: Precio
de: Preis
fr: Prix
it: Prezzo
ja: 価格
pt: Preço
zh_hans: 价格
zh_hant: 價格

source: Introduzca el precio
de: Geben Sie den Preis ein
fr: Entrez le prix
it: Inserisci il prezzo
ja: 価格を入力してください
pt: Digite o preço
zh_hans: 输入价格
zh_hant: 輸入價格

source: Introduzca el ID
de: Geben Sie die ID ein
fr: Entrez le ID
it: Inserisci l'ID
ja: IDを入力してください
pt: Digite o ID
zh_hans: 输入ID
zh_hant: 輸入ID

source: Introduzca la REF
de: Geben Sie den REF ein
fr: Entrez le REF
it: Inserisci il RIF
ja: REFを入力してください
pt: Digite o REF
zh_hans: 输入参考
zh_hant: 輸入參考

source: ¿Desea eliminar el producto
de: ¿Möchten Sie das Produkt entfernen
fr: Voulez-vous supprimer le produit
it: ¿Vuoi rimuovere il prodotto
ja: 製品を削除しますか
pt: ¿Você quer remover o produto
zh_hans: 你想要删除该产品
zh_hant: 你要刪除該產品嗎？

source: Referencia
de: Referenz
fr: Référence
it: Riferimento
ja: 参照先
pt: Referência
zh_hans: 参考
zh_hant: 參考

source: PRODUCTOS
de: PRODUKTE
fr: PRODUITS
it: PRODOTTI
ja: 商品
pt: PRODUTOS
zh_hans: 产品
zh_hant: 產品

source: PRODUCTO
de: PRODUKT
fr: PRODUIT
it: PRODOTTI
ja: 商品
pt: PRODUTO
zh_hans: 产品
zh_hant: 產品

source: MODIFICAR PRODUCTOS
de: PRODUKTE ÄNDERN
fr: MODIFIER DES PRODUITS
it: MODIFICARE I PRODOTTI
ja: 製品の変更
pt: MODIFICAR PRODUTOS
zh_hans: 改装产品
zh_hant: 改裝產品

source: ELIMINAR PRODUCTOS
de: PRODUKTE LÖSCHEN
fr: SUPPRIMER DES PRODUITS
it: ELIMINA PRODOTTI
ja: 製品を削除する
pt: EXCLUIR PRODUTOS
zh_hans: 删除产品
zh_hant: 刪除產品

source: No existen productos
de: Es gibt keine Produkte
fr: Il n'y a pas de produits
it: Non ci sono prodotti
ja: 製品がありません
pt: Não há produtos
zh_hans: 没有产品
zh_hant: 沒有產品

source: Mes
de: Nachricht
fr: message
it: Messaggio
ja: メッセージ
pt: Mês
zh_hans: 月
zh_hant: 月

source: Semana
de: Woche
fr: Semaine
it: Settimana
ja: 週
zh_hans: 周
zh_hant: 週數

source: Día
de: Tag
fr: Jour
it: Giorno
ja: 日
pt: Dia
zh_hans: 天
zh_hant: 日

source: Todos los usuarios
de: Alle Benutzer
fr: Tous les utilisateurs
it: Tutti gli utenti
ja: すべてのユーザー
pt: Todos os usuários
zh_hans: 所有使用者
zh_hant: 所有使用者

source: Lunes
de: Montag
fr: Lundi
it: Lunedi
ja: 月曜日
pt: Segunda-feira
zh_hans: 星期一
zh_hant: 星期一

source: Martes
de: Dienstag
fr: Mardi
it: Martedì
ja: 火曜日
pt: Terça-feira
zh_hans: 周二
zh_hant: 星期二

source: Miercoles
de: Mittwoch
fr: Le mercredi
it: Mercoledì
ja: 水曜日
pt: Quarta-feira
zh_hans: 周三
zh_hant: 週三

source: Jueves
de: Donnerstag
fr: Jeudi
it: Giovedi
ja: 木曜日
pt: Quinta-feira
zh_hans: 周四
zh_hant: 星期四

source: Viernes
de: Freitag
fr: Vendredi
it: Venerdì
ja: 金曜日
pt: Sexta-feira
zh_hans: 星期五
zh_hant: 星期五

source: Sábado
de: Samstag
fr: Samedi
it: Sabato
ja: 土曜日
zh_hans: 星期六
zh_hant: 星期六

source: Domingo
de: Sonntag
fr: Le dimanche
it: Domenica
ja: 日曜日
zh_hans: 星期天
zh_hant: 週日

source: Tareas Pendientes
de: Noch ausstehend
fr: Boucles d'oreilles
it: Attività in sospeso
ja: 保留中のタスク
pt: Tarefas Pendentes
zh_hans: 待处理的任务
zh_hant: 待處理的任務

source: TAREA
de: AUFGABEN
fr: TÂCHES
it: COMPITI
ja: 宿題
pt: TAREFA
zh_hans: 家庭作业
zh_hant: 家庭作業

source: Tipo
de: Typ
fr: Type
ja: 種類
zh_hans: 类型
zh_hant: 類型

source: Fecha de Realización
de: Datum der Fertigstellung
fr: Date de réalisation
it: Data di completamento
ja: 日付
pt: Data de realização
zh_hans: 完成日期
zh_hant: 完成日期

source: Prioridad
de: Privatsphäre
fr: Priorité
it: Priorità
ja: 優先順位
pt: Prioridade
zh_hans: 优先
zh_hant: 優先

source: Seleccione un tipo de comunicación
de: Wählen Sie eine Kommunikationsart
fr: Sélectionnez un type de communication
it: Seleziona un tipo di comunicazione
ja: 通信の種類を選択してください
pt: Selecione um tipo de comunicação
zh_hans: 选择一种通讯方式
zh_hant: 選擇一種通訊方式

source: Seleccione una persona asignada
de: Wählen Sie eine zugewiesene Person
fr: Sélectionnez une personne assignée
it: Seleziona una persona assegnata
ja: 割り当てられた人を選択してください
pt: Selecione uma pessoa designada
zh_hans: 选择一个分配的人
zh_hant: 選擇一個分配的人

source: Seleccione una prioridad
de: Wählen Sie eine Priorität
fr: Sélectionnez une priorité
it: Seleziona una priorità
ja: 優先度を選択してください
pt: Selecione uma prioridade
zh_hans: 选择优先级
zh_hant: 選擇優先級

source: ¿Desea eliminar la tarea
de: ¿Möchten Sie die Aufgabe löschen
fr: Voulez-vous supprimer la tâche
it: ¿Vuoi eliminare l'attività
ja: タスクを削除しますか
pt: ¿Você quer apagar a tarefa
zh_hans: 你想删除该任务
zh_hant: 要刪除該任務嗎？

source: AÑADIR TAREA
de: AUFGABE HINZUFÜGEN
fr: AJOUTER DU TRAVAIL
it: AGGIUNGI A COMPITI
ja: タスクを追加
pt: ADICIONAR TAREFA
zh_hans: 添加任务
zh_hant: 添加任务

source: TAREAS
de: AUFGABEN
fr: TÂCHES
it: COMPITI
ja: タスク
pt: TAREFAS
zh_hans: 任务
zh_hant: 任務

source: Fecha Límite
de: Frist
fr: Date limite
it: Scadenza
ja: 日付
pt: Data limite
zh_hans: 期限
zh_hant: 期限

source: Creador
de: Ersteller
fr: Créateur
it: Creatore
ja: 作成者
pt: Criador
zh_hans: 创造者
zh_hant: 創造者

source: MODIFICAR TAREA
de: AUFGABE ÄNDERN
fr: MODIFIER LE DEVOIR
it: MODIFICARE IL LAVORO
ja: 宿題の変更
pt: MODIFICAR TAREFA
zh_hans: 修改家庭作业
zh_hant: 修改家庭作業

source: ELIMINAR TAREA
de: AUFGABE LÖSCHEN
fr: SUPPRIMER TRAVAIL
it: ELIMINA ATTIVITA
ja: 宿題を削除
pt: DELETE TAREFA
zh_hans: 删除家庭作业
zh_hant: 刪除家庭作業

source: No existen tareas
de: Es gibt keine Aufgaben
fr: Il n'y a pas de tâches
it: Non ci sono compiti
ja: タスクはありません
pt: Não há tarefas
zh_hans: 没有任务
zh_hant: 沒有任務

source: Fecha Limite
de: Frist
fr: Date limite
it: Scadenza
ja: 日付
pt: Data limite
zh_hans: 期限
zh_hant: 期限

source: HECHO
de: GESCHEHEN
fr: FAIT
it: DONE
ja: 事実
pt: FATO
zh_hans: 实现
zh_hant: 做完了

source: Administrador
de: Administrator
fr: Administrateur
it: Amministratore
ja: 管理者
zh_hans: 管理员:
zh_hant: 管理員

source: Administrador:
de: Administrator:
fr: Administrateur:
it: Amministratore:
ja: 管理者:
zh_hans: 管理员:
zh_hant: 管理員:

source: Notificaciones
de: Benachrichtigungen
fr: Les notifications
it: Notifiche
ja: 通知
pt: Notificações
zh_hans: 通知事项
zh_hant: 通知事項

source: Tareas
de: Aufgaben
fr: Les tâches
it: Compiti
ja: タスク
pt: Tarefas
zh_hans: 任务
zh_hant: 任務

source: Solicitud Producto
de: Meine Webanfrage
fr: Ma demande MyWeb
it: Richiesta prodotti
ja: 私のWebリクエスト
pt: Minha solicitação na web
zh_hans: 我的网络请求
zh_hant: 我的網絡請求

source: Solicitud Myweb
de: Meine Webanfrage
fr: Ma demande MyWeb
it: Richiesta MyWeb
ja: MyWebのリクエスト
pt: Minha solicitação na web
zh_hans: 我的网络请求
zh_hant: 我的網絡請求

source: Palabra clave
de: Schlüsselwort
fr: Mot-clé
it: Parola chiave
ja: キーワード
pt: Palavra chave
zh_hans: 关键词
zh_hant: 關鍵詞

source: Marketing
fr: Commercialisation
ja: マーケティング
zh_hans: 营销
zh_hant: 營銷

source: Categorías
de: Kategorien
fr: Catégories
it: Categorias
ja: カテゴリー
pt: Categorias
zh_hans: 分类
zh_hant: 分類

source: Estadísticas
de: Statistik
fr: Des statistiques
it: Statistica
ja: 統計
pt: Estatísticas
zh_hans: 统计
zh_hant: 統計

source: Boosting
ja: ブースティング
zh_hans: 推进
zh_hant: 提高

source: Banner
fr: Bannière
ja: バナー
zh_hans: 旗帜
zh_hant: 旗幟

source: Patrocinados - Buscador
de: Gesponsert - Suchmaschine
fr: Sponsorisé - Recherche
it: Sponsorizzati - Motore di ricerca
ja: スポンサー-検索
pt: Patrocinado - Pesquisa
zh_hans: 赞助 - 搜索
zh_hant: 贊助 - 搜索

source: Palabras Clave
de: Schlüsselwörter
fr: Mots-clés
it: Parole Chiave
ja: キーワード
pt: Palavras chave
zh_hans: 关键字
zh_hant: 關鍵字

source: Ventas
de: Verkauf
fr: Les ventes
it: Vendite
ja: 売上高
pt: Vendas
zh_hans: 销售
zh_hant: 營業額

source: Leads
fr: Pistes
it: Conduce
ja: リード
pt: Conduz
zh_hans: 潜在客户
zh_hant: 潛在客戶

source: Tareas
de: Aufgaben
fr: Les tâches
it: Compiti
ja: タスク
pt: Tarefas
zh_hans: 任务
zh_hant: 任務

source: Agenda
de: Zeitplan
fr: L 'agenda
it: Diario
ja: 議題
zh_hans: 日程表
zh_hant: 计划

source: Gestión
de: Verwaltung
fr: La gestion
it: Gestione
ja: 運営管理
pt: Gerência
zh_hans: 管理
zh_hant: 管理學

source: Cargar CSV
de: CSV hochladen
fr: Charger un fichier CSV
it: Carica CSV
ja: CSVを読み込む
pt: Carregar CSV
zh_hans: 载入CSV
zh_hant: 載入CSV

source: Contraseña Usuarios
de: Benutzerpasswort
fr: Mot de passe utilisateurs
it: Utenti con Password
ja: パスワード
pt: Usuários de senha
zh_hans: 密码用户
zh_hant: 密碼用戶

source: Solicitud MyWeb
de: Meine Webanfrage
fr: Ma demande MyWeb
it: Richiesta MyWeb
ja: MyWebのリクエスト
pt: Minha solicitação na web
zh_hans: 我的网络请求
zh_hant: 我的網絡請求

source: Solicitud de Productos
de: Produktanfrage
fr: Ma demande MyWeb
it: Richiesta prodotti
ja: 商品のリクエスト
pt: Minha solicitação na produtos
zh_hans: 我的产品请求
zh_hant: 我的產品請求

source: Sistema
de: System
fr: Système
ja: システム
zh_hans: 系统
zh_hant: 系統名稱
