Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: español
de: Spanisch
fr: Espagnol
it: Spagnolo
ja: スペイン語
pt: Espanhol
zh_hans: 西班牙语
zh_hant: 西班牙語

source: inglés
de: Englisch
fr: Anglais
it: Inglese
ja: 英語
pt: inglês
zh_hans: 英语
zh_hant: 英語

source: francés
de: französisch
fr: francais
it: francese
ja: フランス人
pt: francês
zh_hans: 法国
zh_hant: 法國

source: alemán
de: deutsch
fr: allemand
it: tedesco
ja: ドイツ人
pt: alemão
zh_hans: 德国
zh_hant: 德國

source: italiano
de: Italienisch
fr: Italien
ja: イタリア人
zh_hans: 意大利
zh_hant: 意大利

source: portugués
de: portugiesisch
fr: portugais
it: portoghese
ja: ポルトガル語
pt: português
zh_hans: 葡萄牙
zh_hant: 葡萄牙

source: chino
de: chinesisch
fr: chinois
it: cinese
ja: 中国語
pt: chinês
zh_hans: 中国
zh_hant: 中國

source: chino simplificado
de: vereinfachtes chinesisch
fr: chinois simplifié
it: cinese semplificato
ja: 簡体字中国語
pt: chinês simplificado
zh_hans: 简体中文
zh_hant: 簡體中文

source: japonés
de: japanisch
fr: japonais
it: giapponese
ja: 日本人
pt: japonês
zh_hans: 日本
zh_hant: 日本

source: Empty list and '%(class_name)s.allow_empty' is False.
de: Leere Liste und '%(class_name)s.allow_empty' ist False.
fr: Liste vide et '%(class_name)s.allow_empty' est faux.
ja: 空のリストと '%(class_name)s.allow_empty' Falseです
pt: Lista vazia e '%(class_name)s.allow_empty' é False.
zh_hant: 空列表和 '%(class_name)s.allow_empty' 是假的。

source: No Found-No se encuentra la pagina solicitada
de: Nicht gefunden - Die angeforderte Seite wurde nicht gefunden
fr: Introuvable - La page demandée est introuvable.
it: Non trovato: la pagina richiesta non è stata trovata
ja: 見つかりません-いいえ 要求されたページが見つかりました
pt: No Found-A página solicitada não pode ser encontrada
zh_hans: 找不到 - 找不到请求的页面
zh_hant: 找不到 - 找不到請求的頁面

source: 500 Error No Found
de: 500 Fehler nicht gefunden
fr: 500 erreur introuvable
it: 500 errore non trovato
ja: 500エラーが見つかりません
zh_hans: 找不到500错误
zh_hant: 找不到500錯誤

source: Empresa
de: Unternehmen
fr: Société
it: Società
ja: 会社
pt: Companhia
zh_hans: 公司
zh_hant: 公司

source: Productos
de: Produkte
fr: Produits
it: Prodotto
ja: 商品
pt: Produtos
zh_hans: 产品
zh_hant: 產品

source: El Directorio Médico
de: Das medizinische Verzeichnis
fr: Le répertoire médical
it: La Directory Medica
ja: 医学ディレクトリ
pt: O Diretório Médico
zh_hans: 医疗目录
zh_hant: 醫療目錄

source: Recent Searches
de: Letzte Suchanfragen
fr: Recherches Récentes
it: Ricerche Recenti
ja: 最近の検索
pt: Pesquisas Recentes
zh_hans: 最近搜寻
zh_hant: 最近搜尋

source: Shared publicly
de: Öffentlich geteilt
ja: 一般公開
zh_hans: 公开分享
zh_hant: 公開分享

source: B2B Marketplace for Medical Industry
de: B2B-Marktplatz für die medizinische Industrie
fr: Marché B2B pour l'industrie médicale
ja: 医療産業向けB2Bマーケットプレイス
zh_hans: B2B医疗行业市场
zh_hant: B2B醫療行業市場

source: Name:
ja: 名前:
zh_hans: 名称:
zh_hant: 名稱:

source: Company:
de: Unternehmen:
ja: 会社:
zh_hans: 公司:
zh_hant: 公司:

source: Country:
de: Land:
ja: 国:
zh_hans: 国家:
zh_hant: 國家:

source: Main Product:
de: Hauptprodukt:
ja: 主要製品:
zh_hans: 主要产品:
zh_hant: 主要產品:

source: Clear History
de: Verlauf löschen
fr: Histoire claire
it: Cancellare la Cronologia
ja: 履歴をクリア
pt: Limpar Histórico
zh_hans: 清除历史记录
zh_hant: 清除歷史記錄

source: SALIR
de: EXIT
fr: SORTIR
it: EXIT
ja: 終了
zh_hans: 退出
zh_hant: 退出

source: LOGIN
de: EINLOGGEN
fr: Commencer la session
it: ACCESSO
ja: ログイン
pt: ENTRAR
zh_hans: 登入
zh_hant: 登入

source: EXHIBIT PRODUCT
de: PRODUKT AUSSTELLEN
fr: PRODUIT EXPOSÉ
it: ESPOSIZIONE DEL PRODOTTO
ja: 展示品
pt: ANEXO PRODUTO
zh_hans: 展示产品
zh_hant: 展品

source: Bienvenido
de: Willkommen
fr: Bienvenue
it: Benvenuti
ja: ようこそ
pt: Bem vindo
zh_hans: 欢迎
zh_hant: 歡迎

source: Hola
de: Hallo
fr: Salut
it: Ciao
ja: こんにちは
pt: Olá
zh_hans: 你好
zh_hant: 你好

source: Nuevo mensaje
de: Neue Nachricht
fr: Nouveau message
it: Nuovo messaggio
ja: 新しいメッセージ
pt: Nova mensagem
zh_hans: 新讯息
zh_hant: 新訊息

source: Shop
de: Geschäft
fr: Boutique
it: Negozio
ja: ショップ
zh_hans: 店
zh_hant: 店

source: equipment for sale from suppliers at Medcombo.com.
de: zum Verkauf von Lieferanten bei Medcombo.com.
fr: en vente auprès de fournisseurs sur Medcombo.com.
it: in vendita dai fornitori su Medcombo.com.
ja: Medcombo.comでサプライヤーから販売。
pt: à venda nos fornecedores em Medcombo.com.
zh_hans: 可在Medcombo.com上的供应商处出售。
zh_hant: 從Medcombo.com上的供應商處出售。

source: Check our
de: Überprüfen Sie jetzt unsere
fr: Vérifiez notre
it: Controlla il nostro
ja: 今私たちの
pt: Confira nossos
zh_hans: 现在检查我们的
zh_hant: 現在檢查我們的

source: equipment now!
de: Ausrüstung!
fr: équipement maintenant!
it: equipaggiamento ora!
ja: 機器をチェックしてください！
pt: equipamentos agora!
zh_hans: 设备！
zh_hant: 設備！

source: Equipment for Sale UK – Medcombo
de: Ausrüstung zum Verkauf UK - Medcombo
fr: Équipement à vendre au Royaume-Uni - Medcombo
it: Attrezzature in vendita nel Regno Unito - Medcombo
ja: 英国向け販売機器– Medcombo
pt: Equipamentos à Venda no Reino Unido - Medcombo
zh_hans: 待售设备英国– Medcombo
zh_hant: 待售设备英国– Medcombo

source: Medcombo is a B2B Portal for Medical Industry to provide complete range of Medical equipment to hospitals and sanatoriums.
de: Medcombo ist ein B2B-Portal für die medizinische Industrie, das Krankenhäusern und Sanatorien die gesamte Palette medizinischer Geräte bietet.
fr: Medcombo est un portail B2B pour l'industrie médicale destiné à fournir une gamme complète d'équipements médicaux aux hôpitaux et aux sanatoriums.
it: Medcombo è un portale B2B per l'industria medica che fornisce una gamma completa di attrezzature mediche per ospedali e sanatori.
ja: Medcomboは、医療業界向けのB2Bポータルであり、病院や療養所にあらゆる種類の医療機器を提供します。
pt: A Medcombo é um portal B2B da indústria médica que fornece uma gama completa de equipamentos médicos para hospitais e sanatórios.
zh_hans: Medcombo是面向医疗行业的B2B门户，可为医院和疗养院提供全套医疗设备。
zh_hant: Medcombo是面向醫療行業的B2B門戶，可為醫院和療養院提供完整的醫療設備。

source: Get
de: Bekommen
fr: Obtenir
it: Ottieni
ja: 入手
pt: Obter
zh_hans: 获
zh_hant: 獲

source: for
de: für
fr: pour
it: per
ja: する
pt: para
zh_hans: 得
zh_hant: 得

source: Contacto
de: Kontakt
fr: Contact
it: Contatto
ja: お問い合わせ
pt: Contato
zh_hans: 联系
zh_hant: 接觸

source: Hazte
de: Austeller
fr: Devenir
it: Diventa
ja: 商品
pt: Tornar-se um
zh_hans: 成为参
zh_hant: 成为参

source: Expositor
de: Werden
fr: Exposant
it: Espositore
ja: を展示する
zh_hans: 展商
zh_hant: 展商

source: INFORMACIÓN
de: INFORMATIONEN
fr: LES INFORMATIONS
it: INFORMAZIONI
ja: 情報
pt: Informações
zh_hans: 信息
zh_hant: 信息

source: Sobre nosotros
de: Über uns
fr: À propos de nous
it: Su di noi
ja: 当社について
pt: Sobre nós
zh_hans: 关于我们
zh_hant: 關於我們

source: Precios
de: Preise
fr: Les prix
it: Prezzi
ja: 価格
pt: Preços
zh_hans: 价钱
zh_hant: 價錢

source: Política de Privacidad
de: Datenschutzerklärung
fr: Politique de confidentialité
it: Politiche sulla privacy
ja: プライバシーポリシー
pt: Políticas de privacidade
zh_hans: 隐私政策
zh_hant: 隱私政策

source: SÍGUENOS
de: FOLGEN SIE UNS
fr: SUIVEZ-NOUS
it: SEGUICI
ja: フォローする
pt: SIGA-NOS
zh_hans: 关注我们
zh_hant: 關注我們

source: Ofertas de
de: Stellen
fr: Offres
it: Offerte di
ja: 求人
zh_hans: 工作机会
zh_hant: 工作

source: empleo
de: angebote
fr: d'emploi
it: lavoro
ja: 掲載
pt: emprego
zh_hans: 雇用
zh_hant: 機會

source: Chat
ja: チャット
zh_hans: 聊天
zh_hant: 聊天

source: Escribe un mensaje
de: Nachricht schreiben
fr: "Écrire un message"
it: "Scrivi un messaggio "
ja: メッセージを書く
pt: "Escreva uma mensagem"
zh_hans: 写一条消息
zh_hant: 寫一條消息

source: Usuario o Email
de: Benutzername oder E-Mail
fr: Nom d'utilisateur ou email
it: Utente o e-mail
ja: ユーザー名またはEメール
pt: Usuário ou Email
zh_hans: 用户名或电子邮件
zh_hant: 用戶名或電子郵件

source: Introduzca su usuario
de: Geben Sie Ihren Benutzernamen ein
fr: Entrez votre nom d'utilisateur
it: Inserisci il tuo nome utente
ja: ユーザー名を入力してください
pt: Digite seu nome de usuário
zh_hans: 输入您的用户名
zh_hant: 輸入您的用戶名

source: Contraseña
de: Passwort
fr: Mot de passe
it: Password
ja: パスワード
pt: Senha
zh_hans: 密码
zh_hant: 密碼

source: Introduzca su contraseña
de: Geben Sie Ihr Passwort ein
fr: Entrez votre mot de passe
it: Inserisci la tua password
ja: パスワードを入力してください
pt: Digite sua senha
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Mantente conectado
de: Angemeldet bleiben
fr: Restez connecté
it: Resta connesso
ja: パスワードを保存する
pt: Fique ligado
zh_hans: 保持联系
zh_hant: 保持聯繫

source: ¿Olvidaste tu contraseña?
de: Passwort vergessen?
fr: Vous avez oublié votre mot de passe?
it: ¿Hai dimenticato la password?
ja: パスワードを忘れましたか？
pt: Esqueceu sua senha?
zh_hans: 忘记密码了？
zh_hant: 忘記密碼了？

source: Detalles
de: Einzelheiten
fr: Les détails
it: Dettagli
ja: 詳細
pt: Detalhes
zh_hans: 详细信息
zh_hant: 詳細信息

source: Iniciar Sesión
de: Einloggen
fr: Commencer la session
it: Accesso
ja: ログイン
pt: Entrar
zh_hans: 登录
zh_hant: 註冊

source: ¿No eres miembro de Medcombo?
de: Noch kein Mitglied von Medcombo?
fr: Pas un membre de Medcombo?
it: Non sei un membro di Medcombo?
ja: Medcomboのメンバーではありませんか？
pt: Não é um membro da Medcombo?
zh_hans: 还不是Medcombo的会员？
zh_hant: 還不是Medcombo的會員？

source: Regístrate Gratis
de: Melde dich kostenlos an
fr: Inscrivez-vous gratuitement
it: Iscriviti gratuitamente
ja: 無料でサインアップ
pt: Inscreva-se grátis
zh_hans: 免费注册
zh_hant: 免費註冊

source: Al elegir "Mantener mi sesión iniciada" se reduce el número de veces que se le solicita que inicie sesión en estos dispositivos
de: Wenn Sie "Angemeldet bleiben" ausgewählt haben, müssenSie sich nicht jedes Mal neu anmelden.
fr: Choisir "Maintenir ma session ouverte" réduit le nombre de fois quevous êtes invité à vous connecter à ces appareils
it: La scelta "Mantieni la sessione avviata"riduce il numero di volte cheTi viene richiesto di accedere a questi dispositivi
ja: 「セッションを開始したままにする」を選択すると、その回数が減りますこれらのデバイスにログインするように求められます
pt: Escolhendo "Manter minha sessão iniciada" reduz o número de vezes queVocê é solicitado a efetuar login nesses dispositivos
zh_hans: 选择"保持我的会话开始" 减少你需要登录这些设备
zh_hant: 選擇"保持我的會話開始"減少你需要登錄這些設備

source: Para mantener su cuenta segura, use esta opción solo en sus dispositivos personales
de: Um Ihr Konto zu schützen, benutzen Sie diese Funktion nur auf lhren persönlichen.Geräten
fr: Pour sécuriser votre compte, utilisez cette option uniquement sur vos appareils.personnel
it: Per proteggere il tuo account, usa questa opzione solo sui tuoi dispositiviPersonal
ja: アカウントを安全に保つには、デバイスでのみこのオプションを使用してください個人的な
pt: Para manter sua conta segura, use essa opção apenas em seus dispositivospessoal
zh_hans: 为确保你的帐户安全，请仅在你的设备上使用此选项个人
zh_hant: 為確保你的帳戶安全，請僅在你的設備上使用此選項個人

source: DATOS PERSONALES
de: PERSÖNLICHE DATEN
fr: INFORMATIONS PERSONNELLES
it: DATI PERSONALI
ja: 個人データ
pt: Informações pessoais
zh_hans: 个人资料
zh_hant: 個人資料

source: EDITAR
de: BEARBEITEN
fr: ÉDITER
it: MODIFICA
ja: 編集
zh_hans: 编辑
zh_hant: 編輯

source: Nombre
de: Produktname
fr: Nom
it: Nome
ja: 名
pt: Nome
zh_hans: 名字
zh_hant: 名字

source: Apellido
de: Nachname
fr: Prénom
it: Cognome
ja: 姓
pt: Apelido
zh_hans: 姓
zh_hant: 姓

source: Email
ja: メール
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Usuario
de: Benutzername
fr: Nom d'utilisateur
it: Utente
ja: ユーザー名
pt: Usuário
zh_hans: 用户
zh_hant: 用戶

source: País
de: Land
fr: Pays
it: Paese
ja: 国
zh_hans: 国家
zh_hant: 國家

source: Teléfono
de: Telefon
fr: Numéro de téléphone
it: Numero di Telefono
ja: 電話番号
pt: Telefone
zh_hans: 电话号码
zh_hant: 電話號碼

source: Ocupación
de: Beruf
fr: Occupation
it: Occupazione
ja: 職業
pt: Profissão
zh_hans: 职业
zh_hant: 職業

source: Fotografía
de: Lichtbild
fr: Photographie
it: Fotografia
ja: 写真
pt: Fotografia
zh_hans: 照片
zh_hant: 照片

source: Crear Empresa
de: Unternehmen gründen
fr: Créer une entreprise
it: Crea Azienda
ja: 会社を作成
pt: Criar Empresa
zh_hans: 创建公司
zh_hant: 創建公司

source: EXPONER
de: Ausstellen
fr: EXPOSER
it: ESPORRE
ja: 展示
pt: EXPOR
zh_hans: 分享
zh_hant: 分享

source: EXPONER PRODUCTOS
de: PRODUKTE AUSSTELLEN
fr: EXPOSER DES PRODUITS
it: MOSTRA PRODOTTI
ja: 出展製品
pt: EXIBIR PRODUTOS
zh_hans: 出展製品
zh_hant: 展覽產品

source: CREAR GRUPO
de: GRUPPE ERSTELLEN
fr: CRÉER UN GROUPE
it: CREA GRUPPO
ja: グループを作成
pt: CRIAR GRUPO
zh_hans: 创建组
zh_hant: 創建組

source: Nombre:
de: Produktname:
fr: Nom:
it: Nome
ja: 名:
pt: Nome:
zh_hans: 名字:
zh_hant: 名稱：

source: Introduzca un nombre para el grupo
de: Geben Sie einen Namen für die Gruppe ein
fr: Entrez un nom pour le groupe
it: Inserisci un nome per il gruppo
ja: グループの名前を入力してください
pt: Digite um nome para o grupo
zh_hans: 输入群组名称
zh_hant: 輸入群組名稱

source: Permisos:
de: Berechtigungen:
fr: Les Permissions:
it: Permessi
ja: 許可:
pt: Permissões:
zh_hans: 权限:
zh_hant: 權限：

source: GUARDAR
de: SPEICHERN
fr: SAUVEGARDER
it: SALVARE
ja: 保存
pt: SALVAR
zh_hans: 保存
zh_hant: 保存

source: CANCELAR
de: ABBRECHEN
fr: ANNULER
it: ANNULLA
ja: キャンセル
zh_hans: 取消
zh_hant: 取消

source: ELiminar
de: Entfernen
fr: ÉLIMINER
it: Rimuovere
ja: 削除する
pt: Remover
zh_hans: 清除
zh_hant: 清除

source: Está usted seguro que desea eliminar este registro?
de: Möchten Sie diesen Datensatz wirklich löschen?
fr: Êtes-vous sûr de vouloir supprimer cet enregistrement?
it: Sei sicuro di voler eliminare questo record?
ja: このレコードを削除してもよろしいですか？
pt: Tem certeza de que deseja excluir este registro?
zh_hans: 你确定要删除此记录吗？
zh_hant: 你確定要刪除此記錄嗎？

source: Cancelar
de: Abbrechen
fr: Annuler
it: Annullare
ja: キャンセルする
zh_hans: 取消
zh_hant: 取消

source: Confirmar
de: Bestätigen
fr: Confirmer
it: Confermare
ja: 確認する
zh_hans: 确认
zh_hant: 確認

source: Detalle
de: Einzelheit
fr: Détail
it: Dettaglio
ja: 詳細
pt: Detalhe
zh_hans: 细节
zh_hant: 細節

source: Crear
de: Erstellen
fr: Créer
it: Creare
ja: 作成する
pt: Criar
zh_hans: 创建
zh_hant: 創建

source: Modificar
de: Ändern
fr: Modifier
it: Cambiamento
ja: 編集
zh_hans: 备注
zh_hant: 變化

source: Eliminar
de: Entfernen
fr: Enlever
it: Rimuovere
ja: 削除する
pt: Remover
zh_hans: 清除
zh_hant: 清除

source: Permisos
de: Berechtigungen
fr: Les permissions
it: Permessi
ja: 許可
pt: Permissões
zh_hans: 权限
zh_hant: 權限

source: Usuarios
de: Benutzer
fr: Les utilisateurs
it: Utenti
ja: ユーザー
pt: Usuários
zh_hans: 用户
zh_hant: 用戶

source: LISTA DE GRUPOS
de: GRUPPENLISTE
fr: LISTE DE GROUPES
it: ELENCO DEL GRUPPO
ja: グループリスト
zh_hans: 组列表
zh_hant: 組列表

source: ELIMINAR GRUPO
de: Beitrag löschen
fr: SUPPRIMER LE POSTE
it: ELIMINA GRUPPO
ja: グループを削除
pt: EXCLUIR GRUPO
zh_hans: 删除群组
zh_hant: 刪除群組

source: ¿Está seguro que quiere eliminar este registro?
de: Sind Sie sicher, dass Sie diesen Datensatz löschen möchten?
fr: Êtes-vous sûr de vouloir supprimer cet enregistrement?
it: Sei sicuro di voler eliminare questo record?
ja: このレコードを削除してもよろしいですか？
pt: Tem certeza de que deseja excluir este registro?
zh_hans: 你确定要删除此记录吗？
zh_hant: 你確定要刪除此記錄嗎？

source: SI
de: JA
fr: OUI
ja: はい
pt: SIM
zh_hans: 确定
zh_hant: 确定

source: NO
de: NEIN
fr: NON
ja: いいえ
pt: NÃO
zh_hans: 取消
zh_hant: 取消

source: MODIFICAR GRUPO
de: GRUPPE ÄNDERN
fr: MODIFIER LE GROUPE
it: MODIFICA GRUPPO
ja: 修正グループ
zh_hans: 修改集团
zh_hant: 修改集團

source: Cambiar contraseña
de: Passwort ändern
fr: Changer le mot de passe
it: Cambia password
ja: パスワードを変更する
pt: Alterar senha
zh_hans: 更改密码
zh_hant: 更改密碼

source: Contraseña actual:
de: Aktuelles Passwort:
fr: Mot de passe actuel:
it: Password attuale
ja: 現在のパスワード:
pt: Senha atual:
zh_hans: 当前密码:
zh_hant: 當前密碼：

source: Introduzca su contraseña actual
de: Geben Sie Ihr aktuelles Passwort ein
fr: Entrez votre mot de passe actuel
it: Inserisci la tua password attuale
ja: 現在のパスワードを入力してください
pt: Digite sua senha atual
zh_hans: 输入您的当前密码
zh_hant: 輸入您的當前密碼

source: Nueva Contraseña
de: Neues Passwort
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
pt: Nova senha
zh_hans: 新密码
zh_hant: 新密碼

source: Introduzca la nueva contraseña
de: Geben Sie das neue Passwort ein
fr: Entrez le nouveau mot de passe
it: Inserisci la nuova password
ja: 新しいパスワードを入力してください
pt: Digite a nova senha
zh_hans: 输入新密码
zh_hant: 輸入新密碼

source: Confirme Contraseña
de: Passwort bestätigen
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
pt: Confirme a senha
zh_hans: 确认密码
zh_hant: 確認密碼

source: Introduzca nuevamente la contraseña
de: Geben Sie das Passwort erneut ein
fr: Entrez le mot de passe à nouveau
it: Inserisci di nuovo la password
ja: もう一度パスワードを入力してください
pt: Digite a senha novamente
zh_hans: 再次输入密码
zh_hant: 再次輸入密碼

source: Guardar
de: Speichern
fr: Sauvegarder
it: Salvare
ja: 保存
pt: Salvar
zh_hans: 保存
zh_hant: 保存

source: Tu contraseña ha sido definida. Ya puedes iniciar sesión de nuevo
de: Ihr Passwort wurde definiert. Sie können sich jetzt wieder anmelden
fr: Votre mot de passe a été défini. Vous pouvez maintenant vous reconnecter
it: La tua password è stata definita Ora puoi accedere di nuovo
ja: パスワードが定義されました。再びログインできるようになりました
pt: Sua senha foi definida. Agora você pode fazer login novamente
zh_hans: 你的密码已定义。 你现在可以再次登录
zh_hant: 你的密碼已定義。你現在可以再次登錄

source: Iniciar sesión
de: Einloggen
fr: Commencer la session
it: Accedi
ja: ログイン
pt: Iniciar sessão
zh_hans: 登录
zh_hant: 登錄

source: Por favor ingrese su nueva contraseña.
de: Bitte geben Sie Ihr neues Passwort ein.
fr: Veuillez entrer votre nouveau mot de passe.
it: Per favore inserisci la tua nuova password
ja: 新しいパスワードを入力してください。
pt: Por favor digite sua nova senha.
zh_hans: 请输入你的新密码。
zh_hant: 請輸入你的新密碼。

source: Nueva contraseña
de: Neues Passwort
fr: nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
pt: Nova senha
zh_hans: 新密码
zh_hant: 新密碼

source: Introduzca su nueva contraseña
de: Geben Sie Ihr neues Passwort ein
fr: Entrez votre nouveau mot de passe
it: Inserisci la tua nuova password
ja: 新しいパスワード
pt: Digite sua nova senha
zh_hans: 输入新密码
zh_hant: 輸入新密碼

source: Repetir contraseña
de: Passwort wiederholen
it: Ripeti la password
ja: 繰り返しパスワード
pt: Repetir a senha
zh_hans: 重复密码
zh_hant: 重複密碼

source: Confirme su nueva contraseña
de: Bestätigen Sie Ihr neues Passwort
fr: Confirmez votre nouveau mot de passe
it: Conferma la tua nuova password
ja: 新しいパスワードを確認してください
pt: Confirme sua nova senha
zh_hans: 确认新密码
zh_hant: 確認新密碼

source: Recuperación de contraseña fallida
de: Passwortwiederherstellung fehlgeschlagen
fr: La récupération du mot de passe a échoué
it: Ripristino password non riuscito
ja: パスワードの回復に失敗しました
pt: Falha na recuperação de senha
zh_hans: 密码恢复失败
zh_hant: 密碼恢復失敗

source: El vínculo de recuperación de contraseña es inválido.
de: Der Link zur Passwortwiederherstellung ist ungültig.
fr: Le lien de récupération de mot de passe est invalide,
it: Il collegamento per il recupero della password non è valido,
ja: パスワード復旧リンクが無効です、
pt: O link de recuperação de senha é inválido
zh_hans: 密码恢复链接无效，
zh_hant: 密碼恢復鏈接無效，

source: Posiblemente ya ha sido usado.
de: Möglicherweise wurde es bereits verwendet
fr: Peut-être qu'il a déjà été utilisé
it: Forse è già stato usato
ja: おそらく既に使用されている
pt: Possivelmente já foi usado
zh_hans: 可能它已经被使用过了
zh_hant: 可能它已經被使用過了

source: Por favor solicite una nueva contraseña.
de: Bitte fordern Sie ein neues Passwort an.
fr: Veuillez demander un nouveau mot de passe.
it: Si prega di richiedere una nuova password.
ja: 新しいパスワードをリクエストしてください。
pt: Por favor, solicite uma nova senha.
zh_hans: 请申请新密码。
zh_hant: 請申請新密碼。

source: Hemos enviado las instrucciones de cómo recuperar la contraseña a la dirección de correo electrónico especificado
de: Wir haben Anweisungen zum Wiederherstellen des Kennworts an dieangegebene E-Mail-Adresse
fr: Nous avons envoyé des instructions sur la façon de récupérer le mot de passe à l'adresse adresse email spécifiée
it: Abbiamo inviato istruzioni su come ripristinare la password nelindirizzo email specificato
ja: パスワードを回復する方法についての指示を送信しました指定したメールアドレス
pt: Nós enviamos instruções sobre como recuperar a senha para oendereço de email especificado
zh_hans: 我们已经发送了关于如何恢复密码的说明指定电子邮件地址
zh_hant: 我們已經發送了關於如何恢復密碼的說明指定電子郵件地址

source: Estarás recibiendo el correo pronto
de: Sie werden die Mail bald erhalten
fr: Vous allez bientôt recevoir le courrier
it: Riceverai presto la posta
ja: すぐにメールが届きます
pt: Você estará recebendo o e-mail em breve
zh_hans: 你很快就会收到邮件
zh_hant: 你很快就會收到郵件

source: Está recibiendo este correo porque solicitó un cambio de contraseña en
de: Sie erhalten diese E-Mail, weil Sie eine Kennwortänderung in angefordert haben
fr: Vous recevez cet email car vous avez demandé un changement de mot de passe en
it: Ricevi questa email perché hai richiesto una modifica della password in
ja: でパスワードの変更をリクエストしたため、このメールを受信して​​います
pt: Você está recebendo este e-mail porque solicitou uma alteração de senha
zh_hans: 你收到此电子邮件是因为你要求更改密码
zh_hant: 你收到此電子郵件是因為你要求更改密碼

source: Por favor diríjase a esta página y coloque su nueva contraseña
de: Bitte gehen Sie auf diese Seite und konfigurieren Sie Ihr neues Passwort
fr: Veuillez aller à cette page et configurer votre nouveau mot de passe
it: Vai a questa pagina e configura la tua nuova password
ja: このページにアクセスして、新しいパスワードを設定してください
pt: Por favor, vá a esta página e configure sua nova senha
zh_hans: 请转到此页面并配置新密码
zh_hant: 請轉到此頁面並配置新密碼

source: Gracias por usar nuestro sitio!
de: Vielen Dank für die Nutzung unserer Website!
fr: Merci d'utiliser notre site!
it: Grazie per aver utilizzato il nostro sito!
ja: 当サイトをご利用いただきありがとうございます！
pt: Obrigado por usar nosso site!
zh_hans: 感谢你使用我们的网站！
zh_hant: 感謝你使用我們的網站！

source: Especifique su email para enviarle las instrucciones para la recuperación de contraseña.
de: Geben Sie Ihre E-Mail-Adresse an, für die Sie die Anweisungen zur Wiederherstellung erhalten möchten.Passwort.
fr: Spécifiez votre email pour envoyer les instructions pour la récupération de mot de passe.
it: Specifica la tua email per inviarti le istruzioni di recupero perPassword
ja: の回復手順を送信するメールを指定しますパスワード
pt: Especifique seu e-mail para enviar as instruções de recuperação parasenha.
zh_hans: 指定你的电子邮件，以便向你发送恢复说明密码。
zh_hant: 指定你的電子郵件，以便向你發送恢復說明密碼。

source: Direccion de correo eletrónico
de: E-Mail-Adresse
fr: Adresse e-mail
it: Indirizzo email
ja: メールアドレス
pt: Endereço de email
zh_hans: 电邮地址
zh_hant: 電子郵件地址

source: Introduzca un email válido
de: Geben Sie eine gültige E-Mail-Adresse ein
fr: Entrez un email valide
it: Inserisci un indirizzo email valido
ja: 有効なメールアドレスを入力してください
pt: Digite um email válido
zh_hans: 输入有效的电子邮件
zh_hant: 輸入有效的電子郵件

source: Recuperar
de: Abrufen
fr: Récupérer
it: Recuperare
ja: 取得する
zh_hans: 恢复
zh_hant: 恢復

source: MODIFICAR CONTRASEÑA
de: AUFGABE ÄNDERN
fr: MODIFIER LE DEVOIR
it: MODIFICARE IL LAVORO
ja: パスワードを変更する
pt: ALTERAR SENHA
zh_hans: 修改密码
zh_hant: 修改密碼

source: Introduzca la contraseña
de: Geben Sie ein Passwort ein
fr: Entrez le mot de passee
it: Inserisci la password
ja: パスワードを入力してください
pt: Digite a senha
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Confirmar contraseña
de: Passwort bestätigen
fr: Confirmer mot de passe
it: Conferma password
ja: パスワードを確認
pt: confirmar senha
zh_hans: 确认密码
zh_hant: 確認密碼

source: CONFIRMAR
de: BESTÄTIGEN
fr: CONFIRMER
it: CONFERMA
ja: 確認する
zh_hans: 确认
zh_hant: 確認

source: CREAR EMPLEADO
de: MITARBEITER ERSTELLEN
fr: CRÉER UN EMPLOYÉ
it: CREA DIPENDENTE
ja: 従業員を作成する
pt: CRIAR FUNCIONÁRIO
zh_hans: 创建员工
zh_hant: 創建員工

source: Introduzca el nombre
de: Geben Sie Ihren Namen ein
fr: Entrez Prénom
it: Inserisci il nome
ja: 名前を入力してください
pt: Digite o nome
zh_hans: 输入姓名
zh_hant: 輸入姓名

source: Introduzca el apellido
de: Geben Sie Ihren Nachnamen ein
fr: Entrez Prénom de famille
it: Inserisci il cognome
ja: 姓を入力してください
pt: Digite o sobrenome
zh_hans: 输入姓氏
zh_hant: 輸入姓氏

source: Introduzca el email
de: Geben Sie eine gültige E-Mail-Adresse ein
fr: Entrez le email valide
it: Inserisci l'e-mail
ja: メールアドレスを入力してください
pt: Digite o email
zh_hans: 输入电子邮件
zh_hant: 輸入電子郵件

source: Paso 1
de: Schritt 1
fr: Étape 1
it: Passo 1
ja: ステップ1
pt: Passo 1
zh_hans: 步 1
zh_hant: 第1步

source: Paso 2
de: Schritt 2
fr: Étape 2
it: Passo 2
ja: ステップ2
pt: Passo 2
zh_hans: 步 2
zh_hant: 第2步

source: Para poder tener acceso a my web, por favor rellene el siguiente formulario
de: Um auf meine Website zuzugreifen, füllen Sie bitte das folgende Formular aus.
fr: Pour avoir accès à mon site internet, merci de remplir le formulaire suivant
it: Per accedere al mio sito Web, compila il modulo sottostante
ja: 「私のウェブ」にアクセスするには、以下のフォームに記入してください
pt: Para acessar meu site, preencha o formulário abaixo
zh_hans: 为了访问我的网站，请填写下面的表格
zh_hant: 要訪問我的網站，請填寫以下表格
