Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: Pendientes
de: Noch ausstehend
fr: Boucles d'oreilles
it: Orecchini
ja: 承認待ち
pt: PendenteS
zh_hans: 耳环
zh_hant: 耳環

source: Seleccionados
de: Ausgewählt
fr: Sélectionné
it: selezionato
ja: 選択済み
pt: Selecionado
zh_hans: 选
zh_hant: 選

source: Descartados
de: Verworfen
fr: Mis au rebut
it: scartato
ja: 破棄されました
pt: Descartado
zh_hans: 丢弃
zh_hant: 丟棄

source: Editar
de: Bearbeiten
fr: Éditer
it: Modifica
ja: 編集
zh_hans: 编辑
zh_hant: 編輯

source: Borrar
de: Löschen
fr: Supprimer
it: Cancellare
ja: 削除する
pt: Excluir
zh_hans: 删除
zh_hant: 刪除

source: ELIMINAR OFERTA
de: ANGEBOT LÖSCHEN
fr: SUPPRIMER OFFRE
it: ELIMINA OFFERTA
ja: オファーを削除
pt: EXCLUIR OFERTA
zh_hans: 删除优惠
zh_hant: 刪除優惠

source: Curriculum
de: Lehrplan
fr: Programme d'études
ja: カリキュラム
pt: Currículo
zh_hans: 课程
zh_hant: 課程

source: Eliminar Oferta
de: Angebot entfernen
fr: Supprimer l'offre
it: Rimuovi offerta
ja: オファーを削除
pt: Remover oferta
zh_hans: 删除优惠
zh_hant: 刪除優惠

source: ¿Desea eliminar la oferta
de: Sie möchten das Angebot löschen
fr: Voulez-vous supprimer l'offre
it: Vuoi eliminare l'offerta
ja: オファーを削除しますか
pt: Deseja excluir a oferta
zh_hans: 你想要删除优惠
zh_hant: 你想要刪除優惠

source: Aceptar
de: Akzeptiere
fr: Accepter
it: Accetto
ja: 承認
pt: Aceitar
zh_hans: 接受
zh_hant: 接受

source: Productos
de: Produkte:
fr: Produits
it: Prodotto
ja: 商品:
pt: Produtos
zh_hans: 产品:
zh_hant: 產品:

source: Eliminado
de: Entfernt
fr: Enlevé
it: Soppresso
ja: 削除しました
pt: Removido
zh_hans: 已移除
zh_hant: 已移除

source: Sólo 3 productos son permitidos
de: Es sind nur 3 Produkte erlaubt
fr: Seulement 3 produits sont autorisés
it: Sono ammessi solo 3 prodotti
ja: 3つの製品のみが許可されます
pt: Apenas 3 produtos são permitidos
zh_hans: 只允许3种产品
zh_hant: 只允許3種產品

source: Agregado
de: Aggregat
fr: Agrégé
it: Aggregato
ja: 集計
pt: Agregar
zh_hans: 骨料
zh_hant: 骨料

source: 1-Seleccione el Idioma
de: 1-Wählen Sie die Sprache
fr: 1-Sélectionnez la langue
it: 1-Seleziona la lingua
ja: 1-言語を選択
pt: 1-Selecione o idioma
zh_hans: 1-选择语言
zh_hant: 1-選擇語言

source: Seleccione...
de: Wählen...
fr: Sélectionner...
it: Selezionare
ja: セレクト...
pt: Selecione...
zh_hans: 请选择...
zh_hant: 請選擇...

source: Español (es)
fr: Espagnol (s)
it: Spagnolo (i)
ja: スペイン語 (es)
pt: Espanhol (s)
zh_hans: 西班牙文 (es)
zh_hant: 西班牙文 (es)

source: Inglés (en)
de: Englisch
fr: Anglais (en)
it: Inglese (en)
ja: 英語
pt: Inglês (en)
zh_hans: 英语
zh_hant: 英語

source: Alemán (de)
de: deutsch
fr: Allemand (de)
it: Tedesco (de)
ja: ドイツ人
pt: Alemão (de)
zh_hans: 德国
zh_hant: 德國

source: Francés (fr)
de: französisch
fr: Français (fr)
it: Francese (fr)
ja: フランス人
pt: Francês (fr)
zh_hans: 法国
zh_hant: 法國

source: Italiano (it)
de: Italienisch
fr: Italien
ja: イタリア人
zh_hans: 意大利
zh_hant: 意大利

source: Portugués (pt)
de: portugiesisch
fr: portugais
it: Portoghese (pt)
ja: ポルトガル語
pt: Português (pt)
zh_hans: 葡萄牙
zh_hant: 葡萄牙

source: Japonés (ja)
de: japanisch
fr: Japonais (ha)
it: Giapponese (ha)
ja: 日本人
pt: Japonês (ha)
zh_hans: 日本
zh_hant: 日本

source: Chino Simplificado (zh-hans)
de: vereinfachtes chinesisch
fr: Chinois simplifié (zhs)
it: Cinese semplificato (zhs)
ja: 簡体字中国語
pt: Chinês simplificado (zhs)
zh_hans: 简体中文
zh_hant: 簡體中文

source: Chino Tradicional (zh-hant)
de: Traditionelles Chinesisch
fr: Chinois traditionnel (zh)
it: Cinese tradizionale (zh)
ja: 繁体字中国語
pt: Chinês Tradicional (zh)
zh_hans: 繁体中文
zh_hant: 繁體中文

source: 2-Seleccione la Palabra Clave
de: 2-Wählen Sie das Schlüsselwort
fr: 2-Sélectionnez le mot clé
it: 2-Seleziona la parola chiave
ja: 2-キーワードを選択
pt: 2-Selecione a palavra-chave
zh_hans: 2-选择关键字
zh_hant: 2-選擇關鍵字

source: 3-Seleccione los Productos
de: 3-Produkte auswählen
fr: 3-Sélectionnez des produits
it: 3-Seleziona prodotti
ja: 3-セレクト製品
pt: 3-Selecionar produtos
zh_hans: 3-选产品
zh_hant: 3-選產品

source: Los productos marcados abajo son lo que apareceran por defecto como resultado de la busqueda de la palabra clave seleccionada. Si quiere modificar los productos, marque los que quiera dar mayor visibilidad
de: Die unten markierten Produkte werden standardmäßig als Ergebnis der Suche nach dem ausgewählten Schlüsselwort angezeigt. Wenn Sie die Produkte ändern möchten, markieren Sie die Produkte, die Sie sichtbarer machen möchten
fr: Les produits marqués ci-dessous sont ce qui apparaîtra par défaut comme résultat de la recherche du mot clé sélectionné. S'il veut modifier les produits, cochez ceux que vous souhaitez donner plus de visibilité.
it: I prodotti indicati di seguito sono quelli che verranno visualizzati per impostazione predefinita come risultato della ricerca della parola chiave selezionata. Se vuoi modificare i prodotti, contrassegnare quelli che si desidera dare maggiore visibilità.
ja: 以下にマークされた製品は、選択したキーワードの検索の結果としてデフォルトで表示されるものです。 製品を変更する場合は、可視性を高めたい製品にマークを付けます
pt: Os produtos marcados abaixo são os que aparecerão por padrão como resultado da pesquisa da palavra-chave selecionada. Se você quiser modificar os produtos, marcar os que você deseja dar maior visibilidade.
zh_hans: 以下标记的产品是搜索所选关键字后默认出现的产品。 如果要修改产品，请标记要提高知名度的产品
zh_hant: 以下標記的產品是搜索所選關鍵字後默認出現的產品。 如果要修改產品，請標記要提高知名度的產品

source: Escoja un idioma!
de: Wähle eine Sprache!
fr: Sélectionnez une langue!
it: Seleziona una lingua!
ja: 言語を選択してください！
pt: Selecione um idioma!
zh_hans: 选择一种语言！
zh_hant: 選擇一種語言！

source: Seleccionar Productos
de: Ausgewählt
fr: Sélectionnez des produits
it: Seleziona prodotti
ja: 製品を選択してください
pt: Selecionar produtos
zh_hans: 选择产品
zh_hant: 選擇產品

source: Producto desactivado
de: Produkt deaktiviert
fr: Produit désactivé
it: Prodotto disattivato
ja: 製品が非アクティブ化されました
pt: Produto desativado
zh_hans: 产品停用
zh_hant: 產品停用

source: Sólo puede seleccionar 3 productos
de: Sie können nur 3 Produkte auswählen
fr: Vous ne pouvez sélectionner que 3 produits
it: Puoi selezionare solo 3 prodotti
ja: 選択できる製品は3つだけです
pt: Você só pode selecionar 3 produtos
zh_hans: 您只能选择3个产品
zh_hant: 您只能選擇3個產品

source: Producto activado
de: Produkt aktiviert
fr: Produit activé
it: Prodotto attivato
ja: 有効化された製品
pt: Produto ativado
zh_hans: 产品激活
zh_hant: 產品激活

source: Chino Simplificado (zhs)
de: vereinfachtes chinesisch
fr: Chinois simplifié (zhs)
it: Cinese semplificato (zhs)
ja: 簡体字中国語
pt: Chinês simplificado (zhs)
zh_hans: 简体中文
zh_hant: 簡體中文

source: Chino Tradicional (zh)
de: Traditionelles Chinesisch
fr: Chinois traditionnel (zh)
it: Cinese tradizionale (zh)
ja: 繁体字中国語
pt: Chinês Tradicional (zh)
zh_hans: 繁体中文
zh_hant: 繁體中文

source: Escoja una palabra!
de: Wähle ein Wort!
fr: Sélectionnez un mot!
it: Seleziona una parola!
ja: 言葉を選んでください！
pt: Selecione uma palavra!
zh_hans: 选择一个词！
zh_hant: 選擇一個詞！

source: IMÁGENES DEL PRODUCTO
de: PRODUKTBILDER
fr: PHOTOS DU PRODUIT
it: DESCRIZIONE DEL PRODOTTO
ja: 写真
pt: DESCRIÇÃO DO PRODUTO
zh_hans: 产品图片
zh_hant: 產品說明

source: CARACTERÍSTICAS DEL PRODUCTO
de: PRODUKTEIGENSCHAFTEN
fr: CARACTÉRISTIQUES DU PRODUIT
it: CARATTERISTICHE DEL PRODOTTO
ja: 商品の詳細
pt: CARACTERÍSTICAS DO PRODUTO
zh_hans: 产品特点
zh_hant: 產品特性

source: Seleccione un área
de: Wählen Sie einen Bereich aus
it: Seleziona un'area
ja: エリアを選択してください
pt: Selecione uma área
zh_hans: 选择一个地区
zh_hant: 選擇一個地區

source: Sugerencia de Palabra Clave
de: Keyword-Vorschlag
fr: Suggestion de mot clé
it: Suggerimento per le parole chiave
ja: キーワードの提案
pt: Sugestão de palavras-chave
zh_hans: 关键字建议
zh_hant: 關鍵字建議

source: Vamos a revisar su solicitud, nos pondremos en contacto lo antes posible
de: Wir werden Ihre Anfrage prüfen und uns so schnell wie möglich bei Ihnen melden.
fr: Nous examinerons votre demande, nous vous contacterons dès que possible
it: Esamineremo la tua richiesta, ti contatteremo al più presto
ja: リクエストを確認し、できるだけ早くご連絡いたします
pt: Vamos rever o seu pedido, entraremos em contato o mais breve possível
zh_hans: 我们将审核你的请求，我们将尽快与你联系
zh_hant: 我們會審核你的要求，我們會盡快與你聯繫

source: DESCRIPCIÓN DEL PRODUCTO
de: PRODUKTBESCHREIBUNG
fr: DESCRIPTION DU PRODUIT
it: DESCRIZIONE DEL PRODOTTO
ja: 商品の説明
pt: DESCRIÇÃO DO PRODUTO
zh_hans: 产品说明
zh_hant: 產品說明

source: Introduzca un nombre
de: Geben Sie einen Namen ein
fr: Entrez un nom
it: Inserisci il tuo nome
ja: 名前を入力してください
pt: Digite um nome
zh_hans: 输入名字
zh_hant: 輸入名字

source: Introduzca un descripción
de: Geben Sie eine Beschreibung ein
fr: Entrez une description
it: Inserisci una descrizione
ja: 説明を入力してください
pt: Digite uma descrição
zh_hans: 输入描述
zh_hant: 輸入描述

source: VIDEO DEL PRODUCTO
de: PRODUKTVIDEO
fr: VIDEO DU PRODUIT
it: VIDEO DEL PRODOTTO
ja: ビデオ
pt: VÍDEO DO PRODUTO
zh_hans: 产品视频
zh_hant: 產品視頻

source: Su sugerencia ha sido enviada!
de: Ihr Vorschlag wurde gesendet!
fr: Votre suggestion a été envoyée!
it: Il tuo suggerimento è stato inviato!
ja: あなたの提案が送信されました！
pt: Sua sugestão foi enviada!
zh_hans: 你的建议已发送！
zh_hant: 你的建議已發送！

source: Ocurrió un error de envío!
de: Ein Versandfehler ist aufgetreten!
fr: Une erreur d'expédition est survenue!
it: Errore nel processare l'nformazione!
ja: 配送エラーが発生しました！
pt: Ocorreu um erro de entrega!
zh_hans: 发生运输错误！
zh_hant: 發生運輸錯誤！

source: ¿Estás seguro que deseas eliminar
de: ¿Möchten Sie wirklich löschen
fr: Êtes-vous sûr de vouloir supprimer
it: ¿Sei sicuro di voler eliminare
ja: 本当に削除しますか
pt: ¿Tem certeza de que deseja excluir
zh_hans: 确定要删除吗
zh_hant: 你確定要刪除嗎？

source: Cerrar
de: Schliessen
fr: Fermer
it: Vicino
ja: 閉じる
pt: Close
zh_hans: 关闭
zh_hant: 關閉

source: Error!
de: Fehler!
fr: Erreur!
it: Errore!
ja: エラー！
pt: Erro!
zh_hans: 错误!
zh_hant: 錯誤！

source: Nuevo Producto
de: Neues Produkt
fr: Nouveau produit
it: Nuovo prodotto
ja: 商品を追加
pt: Novo produto
zh_hans: 新产品
zh_hant: 新產品

source: DESCRIPCION DEL PRODUCTO
de: PRODUKTBESCHREIBUNG
fr: DESCRIPTION DU PRODUIT
it: DESCRIZIONE DEL PRODOTTO
ja: 製品の説明
pt: DESCRIÇÃO DO PRODUTO
zh_hans: 产品说明
zh_hant: 產品說明

source: CARACTERISTICAS DEL PRODUCTO
de: PRODUKTEIGENSCHAFTEN
fr: CARACTÉRISTIQUES DU PRODUIT
it: CARATTERISTICHE DEL PRODOTTO
ja: 製品の特徴
pt: CARACTERÍSTICAS DO PRODUTO
zh_hans: 产品特点
zh_hant: 產品特性

source: MODIFICAR PALABRAS CLAVE
de: SCHLÜSSELWÖRTER ÄNDERN
fr: MODIFIER LES MOTS CLÉS
it: MODIFICA PAROLE CHIAVE
ja: キーワードの変更
pt: MODIFICAR PALAVRAS CHAVE
zh_hans: 修改关键词
zh_hant: 修改關鍵字

source: Status
ja: ステータス
zh_hans: 状态
zh_hant: 狀態

source: Acción
de: Aktion
fr: Action
it: Azione
ja: 編集
pt: Acção
zh_hans: 动作片
zh_hant: 動作片

source: AGREGAR
de: HINZUFÜGEN
fr: AJOUTER
it: AGGIUNTA
ja: 追加
pt: ADICIONAR
zh_hans: 新增
zh_hant: 新增

source: palabra eliminada
de: gelöschtes Wort
fr: mot supprimé
it: parola cancellata
ja: 削除された単語
pt: palavra excluída
zh_hans: 删除词
zh_hant: 刪除詞

source: palabra agregada
de: hinzugefügtes Wort
fr: mot ajouté
it: parola aggiunta
ja: キーワードが追加されました
pt: palavra adicionada
zh_hans: 附加词
zh_hant: 附加詞

source: NUEVO PRODUCTO
de: NEUES PRODUKT
fr: NOUVEAU PRODUIT
it: NUOVO PRODOTTO
ja: 商品を追加
pt: NOVO PRODUTO
zh_hans: 新产品
zh_hant: 新產品

source: PRIORIZAR PRODUCTO
de: PRODUKT PRIORISIEREN
fr: PRODUIT PRIORITAIRE
it: PRIORITIZZARE IL PRODOTTO
ja: 製品の優先順位付け
pt: PRIORIZAR PRODUTO
zh_hans: 优先产品
zh_hant: 優先產品

source: Desde la opcion “PRIORIZAR PRODUCTO” podrá decidir los productos que considere mas importantes o quiera dar mayor visibilidad en las búsquedas
de: Über die Option “PRODUKT PRIORISIEREN” können Sie entscheiden, welche Produkte für Sie am wichtigsten sind oder welche Sie bei der Suche sichtbarer machen möchten
fr: Dans I'option "PRODUIT PRIORITAIRE" vous pouvez décider des produits considérés plus importants ou vouloir donner plus de visibilité dans les recherches.
it: Dall'opzione "PRIORITIZZARE IL PRODOTTO" puoi decidere che prodotti considera più importante o vuoi dare maggiore visibilità alle ricerche.
ja: オプション「製品の優先順位付け」から、最も重要と思われる製品、または検索結果の可視性を高めたい製品を決定できます。
pt: Da opção "PRIORIZAR PRODUTO" você pode decidir os produtos que considere mais importante ou deseja dar mais visibilidade nas pesquisas.
zh_hans: 通过选项“优先产品”，你可以确定你认为最重要的产品或希望在搜索中提供更多可见度的产品
zh_hant: 通過選項“優先產品”，你可以確定你認為最重要的產品或希望在搜索中提供更多可見度的產品

source: Pendiente confirmar
de: Bestätigung ausstehend
fr: En attente de confirmation
it: In attesa di conferma
ja: 保留中の確認
pt: Confirmação pendente
zh_hans: 待确认
zh_hant: 待確認

source: No posee palabra clave...
de: Es hat kein Schlüsselwort...
fr: Il n'a pas de mot clé
it: Non ha parole chiave
ja: キーワードはありません...
pt: Não tem palavra-chave
zh_hans: 没有关键字
zh_hant: 沒有關鍵字...

source: Ver mas
de: Mehr sehen..
fr: Voir plus...
it: Vedi di più...
ja: もっと見る
pt: Ver mais...
zh_hans: 查看更多
zh_hant: 查看更多...

source: Ver menos
de: Weniger sehen
fr: Voir moins...
it: Vedi di meno...
ja: もっと見る
zh_hans: 少看
zh_hant: 少看...

source: ADMINISTRAR
de: ADMINISTRIEREN
fr: GÉRER
it: GESTIRE
ja: 管理する
pt: GERENCIAR
zh_hans: 管理
zh_hant: 管理

source: IMAGENES DEL PRODUCTO
de: PRODUKTBESCHREIBUNG
fr: PHOTOS DU PRODUIT
it: DESCRIZIONE DEL PRODOTTO
ja: 製品の説明
pt: DESCRIÇÃO DO PRODUTO
zh_hans: 产品图片
zh_hant: 產品說明

source: PALABRAS CLAVE
de: Schlüsselwörter
fr: MOT-CLE
it: PAROLA CHIAVE
ja: キーワード
pt: PALAVRA-CHAVE
zh_hans: 关键词
zh_hant: 關鍵詞

source: Mensaje
de: Nachricht
fr: message
it: Messaggio
ja: メッセージ
pt: Mensagem
zh_hans: 信息
zh_hant: 信息

source: EL USUARIO FUE AGREGADO A SUS CONTACTOS
de: DER BENUTZER WURDE ZU SEINEN KONTAKTEN HINZUGEFÜGT
fr: L'UTILISATEUR A ÉTÉ AJOUTÉ À SES CONTACTS
it: L'UTENTE È STATO AGGIUNTO AI SUOI ​​CONTATTI
ja: ユーザーが彼の連絡先に追加されました
pt: O USUÁRIO FOI ADICIONADO A SEUS CONTATOS
zh_hans: 用户已添加到他的联系方式
zh_hant: 用戶已添加到他的聯繫方式

source: EL CONTACTO FUE AGREGADO A FAVORITOS
de: DER KONTAKT WURDE ZU FAVORITEN HINZUGEFÜGT
fr: LE CONTACT A ÉTÉ AJOUTÉ AUX FAVORIS
it: IL CONTATTO È STATO AGGIUNTO AI PREFERITI
ja: お気に入りに連絡先が追加されました
pt: O CONTATO FOI ADICIONADO A FAVORITOS
zh_hans: 该联系人已添加到收藏夹
zh_hant: 該聯繫人已添加到收藏夾

source: MANDAR MENSAJE
de: NACHRICHT SENDEN
fr: ENVOYER UN MESSAGE
it: INVIA MESSAGGIO
ja: メッセージを送信
pt: ENVIAR MENSAGEM
zh_hans: 发送信息
zh_hant: 發送消息

source: ¿TIENES DUDAS?
de: ¿HABEN SIE ZWEIFEL?
fr: AVEZ-VOUS DES DOUTES?
it: ¿HAI DUBBI?
ja: 疑問がありますか？
pt: ¿TÊM DÚVIDAS?
zh_hans: 你有疑问吗？
zh_hant: 你有問題嗎？

source: Valora este producto
de: Bewerten Sie dieses Produkt
fr: Noter ce produit
it: Valuta questo prodotto
ja: この製品を評価する
pt: Avalie este produto
zh_hans: 评价该产品
zh_hant: 評價此產品

source: CARACTERISTICAS
de: MERKMALE
fr: CARACTERISTIQUES
it: CARATTERISTICHE
ja: 特徴
pt: CARACTERÍSTICAS
zh_hans: 功能
zh_hant: 特點

source: Mensajeria
de: Messaging
fr: Messagerie
ja: メッセージング
pt: Mensagens
zh_hans: 消息
zh_hant: 消息

source: Contacto:
de: Kontakt
fr: Contact
it: Contatto
ja: 連絡先
pt: Contato
zh_hans: 联系
zh_hant: 接觸

source: Regístrate para valorar el producto
de: Melden Sie sich an, um das Produkt zu bewerten
fr: Inscrivez-vous pour évaluer le produit
it: Iscriviti per votare il prodotto
ja: 製品を評価するためにサインアップしてください
pt: Registe-se para avaliar o produto
zh_hans: 注册对产品评分
zh_hant: 註冊以評估產品

source: Contacto agregado
de: Kontakt hinzugefügt
fr: Contact ajouté
it: Contatto aggiunto
ja: 連絡先を追加しました
pt: Contato adicionado
zh_hans: 已添加联系人
zh_hant: 已添加聯繫人

source: Agregado a Favoritos
de: Zu Favoriten hinzugefügt
fr: Ajouté aux favoris
it: Aggiunto ai preferiti
ja: お気に入りに追加しました
pt: Adicionado aos Favoritos
zh_hans: 联系汇总到收藏夹
zh_hant: 添加到收藏夾

source: Has puntuado:
de: Sie haben erzielt:
fr: Vous avez marqué:
it: Hai segnato:
ja: 得点があります：
pt: Você marcou
zh_hans: 你已经得分：
zh_hant: 你已經得分：

source: Sobre Nosotros
de: Über uns
fr: À propos de nous
it: Su di noi
ja: 私達について
pt: Sobre nós
zh_hans: 关于我们
zh_hant: 關於我們

source: Presentación
de: Vorstellung
fr: La présentation
it: Presentazione
ja: プレゼンテーション
pt: Apresentação
zh_hans: 介绍
zh_hant: 介紹

source: Eliminado de Favoritos
de: Aus den Favoriten gelöscht
fr: Supprimé des favoris
it: Eliminato dai Preferiti
ja: お気に入りから削除しました
pt: Excluído dos Favoritos
zh_hans: 从收藏夹中删除
zh_hant: 從收藏夾中刪除

source: Nueva Área
de: Neuer Bereich
fr: Nouvelle zone
it: Nuova area
ja: 新しいエリア
pt: Nova área
zh_hans: 新区
zh_hant: 新區

source: Añadir Área
de: Bereich hinzufügen
fr: Ajouter une zone
it: Aggiungi area
ja: エリアを追加
pt: Adicionar área
zh_hans: 新增区域
zh_hant: 添加區域

source: Carros Informáticos
de: Computerwagen
fr: Chariots informatiques
it: Carrelli per computer
ja: コンピュータカート
pt: Carrinhos de computador
zh_hans: 电脑推车
zh_hant: 電腦推車

source: Nueva Categoria
de: Neue Kategorie
fr: Nouvelle catégorie
it: Nuova categoria
ja: 新しいカテゴリー
pt: Nova categoria
zh_hans: 新类别
zh_hant: 新類別

source: Añadir Categoria
de: Kategorie hinzufügen
fr: Ajouter une catégorie
it: Aggiungi categoria
ja: カテゴリを追加
pt: Adicionar categoria
zh_hans: 添加类别
zh_hant: 添加類別

source: Nueva Subcategoria
de: Neue Unterkategorie
fr: Nouvelle sous-catégorie
it: Nuova Sottocategoria
ja: 新しいサブカテゴリ
pt: Nova subcategoria
zh_hans: 新子类别
zh_hant: 新子類別

source: Palabras Clave Relacionadas
de: Verwandte Stichwörter
fr: Mots-clés associés
it: Parole chiave correlate
ja: 関連キーワード
pt: Palavras-chave relacionadas
zh_hans: 相关关键词
zh_hant: 相關關鍵字

source: Añadir Palabra Clave
de: Keyword hinzufügen
fr: Ajouter un mot clé
it: Aggiungi parola chiave
ja: キーワードを追加
pt: Adicionar palavra-chave
zh_hans: 添加关键字
zh_hant: 添加關鍵字

source: ok
ja: わかった
zh_hans: 行
zh_hant: 行

source: Área
de: Bereich
fr: Zone
ja: 面積
zh_hans: 区
zh_hant: 區

source: Categorias
de: Kategorien
fr: Catégories
ja: カテゴリー
zh_hans: 分类
zh_hant: 分類

source: Subcategoria
de: Unterkategorie
fr: Sous catégorie
it: Sottocategoria
ja: サブカテゴリ
zh_hans: 子类别
zh_hant: 子類別

source: ¿Estas segura de querer eliminar el post
de: ¿Möchten Sie den Beitrag wirklich löschen
fr: Êtes-vous sûr de vouloir supprimer le message
it: ¿Sei sicuro di voler eliminare il post
ja: 投稿を削除してもよろしいですか
pt: ¿Tem certeza de que deseja excluir a postagem
zh_hans: 你确定要删除帖子吗
zh_hant: 你確定要刪除帖子嗎？

source: My web
ja: 私のウェブを見る
zh_hans: 看我的网站
zh_hant: 看我的網站

source: CLOSE
de: SCHLIESSEN
fr: PROCHE
it: VICINA
ja: 閉じる
pt: FECHAR
zh_hans: 关
zh_hant: 關

source: Has puntuado:
de: Sie haben erzielt:
fr: Vous avez marqué:
it: Hai segnato:
ja: 得点があります：
pt: Você marcou:
zh_hans: 你已经得分：
zh_hant: 你已經得分：

source: BANDEJAS DE MEDICACIÓN
de: MEDIKAMENTENBEHÄLTER
fr: PLATEAUX DE MÉDICAMENTS
it: VASSOI DI MEDICAZIONE
ja: 薬トレイ
pt: BANDEJAS DE MEDICAÇÃO
zh_hans: 药物托盘
zh_hant: 藥物托盤

source: Tus productos favoritos
de: Ihre Lieblingsprodukte
fr: Vos produits préférés
it: I tuoi prodotti preferiti
ja: お気に入りの製品
pt: Seus produtos favoritos
zh_hans: 喜爱的产品
zh_hant: 喜愛的產品

source: Resultados de la Búsqueda
de: Suchergebnisse
fr: Résultats de la recherche
it: Risultati della ricerca
ja: 検索結果
pt: Resultados da pesquisa
zh_hans: 搜索结果
zh_hant: 搜索結果

source: No se encontraron registros
de: Keine Datensätze gefunden
fr: Aucun enregistrement trouvé
it: Nessun record trovato
ja: レコードが見つかりません
pt: Nenhum registro encontrado
zh_hans: 找不到记录
zh_hant: 沒有找到記錄

source: Resultados de otros países
de: Ergebnisse aus anderen Ländern
fr: Résultats d'autres pays
it: Risultati da altri paesi
ja: 他の国からの結果
pt: Resultados de outros países
zh_hans: 来自其他国家的结果
zh_hant: 其他國家的結果

source: Productos Patrocinados
de: Gesponsert
fr: Produits Sponsorisés
it: Prodotti Sponsorizzati
ja: スポンサー製品
pt: Produtos Patrocinados
zh_hans: 赞助产品
zh_hant: 贊助產品

source: No existen patrocinados productos
de: Es werden keine gesponsert Produkte
fr: Il n'y a pas de produits sponsorisés
it: Non ci sono prodotti sponsorizzati
ja: スポンサー製品はありません
pt: Não há produtos patrocinados
zh_hans: 没有赞助产品
zh_hant: 沒有贊助產品

source: TUS PRODUCTOS FAVORITOS
de: Ihre Lieblingsprodukte
fr: Vos produits préférés
it: I tuoi prodotti preferiti
ja: お気に入りの製品
pt: Seus produtos favoritos
zh_hans: 你最喜欢的产品
zh_hant: 你最喜歡的產品

source: ELIMINAR FAVORITO
de: LÖSCHEN SIE FAVORITEN
fr: SUPPRIMER LES FAVORIS
it: ELIMINA PREFERITO
ja: お気に入りを削除
pt: EXCLUIR FAVORITO
zh_hans: 删除收藏夹
zh_hant: 刪除收藏夾

source: AUN NO TIENES FAVORITOS
de: U HEEFT NOG GEEN FAVORIETEN
fr: VOUS N'AVEZ PAS ENCORE DE FAVORIS
it: NON HAI ANCORA PREFERITI
ja: まだお気に入りがありません
pt: VOCÊ NÃO TEM FAVORITOS AINDA
zh_hans: 您还没有收藏
zh_hant: 您還沒有收藏

source: Valora producto y obtén puntos
de: Produkt bewerten und Punkte sammeln
fr: Évaluez le produit et obtenez des points
ja: 製品を評価してポイントを獲得
pt: Classifique o produto e ganhe pontos
zh_hans: 给产品评分并获得积分
zh_hant: 為產品評分並獲得積分

source: Bandeja de Solicitud
de: Fach anfordern
fr: Demande plateau
it: Vassoio richiesta
ja: リクエストトレイ
pt: Solicitar Bandeja
zh_hans: 请求托盘
zh_hant: 請求托盤

source: "buscar"
de: "Suche"
fr: "recherche"
it: "Cerca"
ja: "検索"
pt: "pesquisar"
zh_hans: "寻找"
zh_hant: "尋找"

source: Sub Categoria
de: Unterkategorie
fr: Sous catégorie
it: Sotto categoria
ja: サブカテゴリー
zh_hans: 子类别
zh_hant: 子類別

source: Validar
de: Bestätigen Sie
fr: Valider
it: Convalidare
ja: 検証する
zh_hans: 验证
zh_hant: 驗證

source: Resultados en España
de: Ergebnisse in Spanien
fr: Résultats en Espagne
it: Risultati in Spagna
ja: スペインでの結果
pt: Resultados em Espanha
zh_hans: 结果在西班牙
zh_hant: 結果在西班牙

source: Bandejas de medicacion
de: Medikamentenschalen
fr: Plateaux à médicaments
it: Vassoi per farmaci
ja: 薬トレイ
pt: Bandejas de medicação
zh_hans: 药物托盘
zh_hant: 藥物托盤

source: ELIMINAR CHAT
de: CHAT LÖSCHEN
fr: SUPPRIMER LE CHAT
it: ELIMINA CHAT
ja: チャットを削除
pt: EXCLUIR CHAT
zh_hans: 删除聊天
zh_hant: 刪除聊天

source: LISTADO DE PERSONAS
de: Personenliste
fr: LISTE DES PERSONNES
it: ELENCO DELLE PERSONE
ja: ユーザーリスト
pt: LISTA DE PESSOAS
zh_hans: 联系名单
zh_hant: 人民名單

source: Cantidad
de: Gesamtbetrag
fr: Montant
it: Importo
ja: 数量
pt: Quantidade
zh_hans: 数量
zh_hant: 數量

source: Para
de: An
fr: Pour
it: Per
ja: 宛先
zh_hans: 至
zh_hant: 至

source: "Write your message here..."
de: "Schreibe deine Nachricht hier..."
fr: "Ecrivez votre message ici..."
it: "Scrivi qui il tuo messaggio..."
ja: "ここにメッセージを書いてください"
pt: "Escreva sua mensagem aqui..."
zh_hans: "在这里写下你的信息..."
zh_hant: "在這裡寫下你的信息..."

source: ENVIAR
de: SENDEN
fr: ENVOYER
it: SEND
ja: 送信
zh_hans: 发送
zh_hant: 發送

source: Su mensaje ha sido enviado!
de: Ihre Nachricht wurde versendet!
fr: Votre message a été envoyé!
it: Il tuo messaggio è stato inviato!
ja: メッセージが送信されました！
pt: Sua mensagem foi enviada!
zh_hans: 你的信息已发送！
zh_hant: 你的信息已發送！

source: No se puede enviar un mensaje vacío!
de: Kann keine leere Nachricht senden!
fr: Impossible d'envoyer un message vide!
it: Impossibile inviare un messaggio vuoto!
ja: 空のメッセージを送信できません！
pt: Não é possível enviar uma mensagem vazia!
zh_hans: 无法发送空消息！
zh_hant: 無法發送空消息！

source: LISTADO DE MENSAJES
de: LISTE DER NACHRICHTEN
fr: LISTE DES MESSAGES
it: ELENCO DEI MESSAGGI
ja: メッセージのリスト
pt: Lista de mensagens
zh_hans: 消息列表
zh_hant: 消息列表

source: NUEVO MENSAJE
de: NEUE NACHRICHT
fr: NOUVEAU MESSAGE
it: NUOVO MESSAGGIO
ja: 新しいメッセージ
pt: NOVA MENSAGEM
zh_hans: 新消息
zh_hant: 新消息

source: ENVIADOS
de: Gesendet
fr: SOUMIS
it: INVIATI
ja: 送信済み
pt: ENVIADO
zh_hans: 已提交
zh_hant: 已提交

source: Continuar conversación
de: Unterhaltung fortsetzen
fr: Continuer la conversation
it: Continua la conversazione
ja: 会話
pt: Continue conversando
zh_hans: 继续谈话
zh_hant: 繼續談話

source: Escribe tu mensaje aqui...
de: Schreiben Sie hier Ihre Nachricht ...
fr: Ecrivez votre message ici ...
it: Scrivi qui il tuo messaggio ...
ja: ここにメッセージを書いてください
pt: Escreva sua mensagem aqui ...
zh_hans: 在这里写下你的留言......
zh_hant: 在這裡寫下你的留言......

source: RECIBIDOS
de: ERHALTEN
fr: REÇU
it: RICEVUTI
ja: 受信ボックス
pt: RECEBIDO
zh_hans: 已收到
zh_hant: 已收到

source: CONVERSACIÓN
de: Unterhaltung
fr: CONVERSATION
it: CONVERSAZIONE
ja: 会話
pt: Conversa
zh_hans: 交谈
zh_hant: 交談

source: MENSAJE
de: NACHRICHT
fr: MESSAGE
it: MESSAGGIO
ja: メッセージ
pt: MENSAGEM
zh_hans: 留言
zh_hant: 留言

source: ELIMINAR MENSAJE
de: NACHRICHT LÖSCHEN
fr: SUPPRIMER LE MESSAGE
it: ELIMINA MESSAGGIO
ja: メッセージを削除
pt: EXCLUIR MENSAGEM
zh_hans: 删除留言
zh_hant: 刪除留言

source: LISTADO DE CONTACTOS
de: KONTAKTLISTE
fr: LISTE DE CONTACT
it: ELENCO DEI CONTATTI
ja: 連絡先リスト
pt: Lista de contactos
zh_hans: 联系人列表
zh_hant: 聯繫人列表

source: CHAT
de: PLAUDERN
fr: BAVARDER
it: CHIACCHIERARE
ja: チャット
zh_hans: 聊天
zh_hant: 聊天

source: ACTUALIZADO EXITOSAMENTE
de: ERFOLGREICH GEUPDATED
fr: MISE À JOUR AVEC SUCCÈS
it: AGGIORNATO CON SUCCESSO
ja: 更新成功
pt: ATUALIZADO COM SUCESSO
zh_hans: 更新成功
zh_hant: 更新成功
