Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: No hay categorias...
de: Es gibt keine Kategorien...
fr: Il n'y a pas de catégories...
it: Non ci sono categorie
ja: カテゴリはありません
pt: Não existem categorias...
zh_hans: 没有分类...
zh_hant: 沒有分類...

source: Productos Premium
de: Premium-Produkte:
fr: Produits Premium
it: Prodotti premium
ja: プレミアム製品
pt: Produtos Premium
zh_hans: 优质产品
zh_hant: 優質產品

source: No hay subcategorias...
de: Es gibt keine Unterkategorien...
fr: Il n'y a pas de sous-catégories...
it: Non ci sono sottocategorie...
ja: サブカテゴリはありません...
pt: Não existem subcategorias...
zh_hans: 没有子类别
zh_hant: 沒有子類別...

source: ¿COMO PODEMOS AYUDARTE?
de: WIE KÖNNEN WIR IHNEN HELFEN?
fr: COMMENT POUVONS-NOUS VOUS AIDER?
it: COME POSSIAMO AIUTARTI?
ja: お問い合わせ
pt: COMO PODEMOS AJUDÁ-LO?
zh_hans: 我们该怎样帮助你？
zh_hant: 我們該怎樣幫助你？

source: 1. What can I do if I am new on medcombo.com?
de: 1. Was kann ich tun, wenn ich neu auf Medcombo bin?
fr: 1. Que puis-je faire si je suis nouveau sur medcombo.com?
it: 1. Cosa posso fare se sono nuovo su Medcombo.com?
ja: 1. Medcombo.comを初めて使用する場合はどうすればよいですか？
pt: 1. O que posso fazer se for novo no medcombo.com?
zh_hans: 1. 如果我是Medcombo.com的新手，該怎麼辦？
zh_hant: 1. 如果我是Medcombo.com的新手，该怎么办？

source: The first step to become a Medcombo member is to
de: Der erste Schritt, um ein Medcombo-Mitglied zu werden, ist die
fr: Pour devenir membre de Medcombo, la première étape consiste à
it: Il primo passo per diventare un membro Medcombo è
ja: Medcomboメンバーになるための最初のステップは
pt: O primeiro passo para se tornar um membro da Medcombo é
zh_hans: 成为Medcombo会员的第一步是
zh_hant: 成為Medcombo會員的第一步是

source: sign up
de: Anmelden.
fr: s'inscrire
it: Iscriversi
ja: サインアップ
pt: inscrever-se
zh_hans: 登录
zh_hant: 註冊

source: You will be asked for the following information:
de: Sie werden nach den folgenden Informationen gefragt:
fr: Les informations suivantes vous seront demandées:
it: Ti verranno chieste le seguenti informazioni:
ja: 次の情報を求められます
pt: Ser-lhe-á pedido as seguintes informações:
zh_hans: 系统将要求你提供以下信息：
zh_hant: 系統將要求你提供以下信息：

source: Username
de: Benutzername
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
pt: Nome de usuário
zh_hans: 用户名
zh_hant: 用戶名

source: Password
de: Passwort
fr: Mot de passe
it: Parola d'ordine
ja: パスワード
pt: Senha
zh_hans: 密码
zh_hant: 密碼

source: Name
de: Vorname
fr: Nom
it: Nome
ja: 名前
pt: Primeiro Nome
zh_hans: 名
zh_hant: 名

source: Occupation
de: Beruf
it: Occupazione
ja: 職業
pt: Profissão
zh_hans: 职业
zh_hant: 職業

source: You will then be redirected to your own new homepage and will be asked to confirm your email address.
de: Sie werden dann zu Ihrer eigenen neuen Homepage weitergeleitet und aufgefordert, Ihre E-Mail-Adresse zu bestätigen.
fr: Vous serez ensuite redirigé vers votre nouvelle page d'accueil et il vous sera demandé de confirmer votre adresse email.
it: Verrai quindi reindirizzato alla tua nuova home page e ti verrà chiesto di confermare il tuo indirizzo email.
ja: その後、独自の新しいホームページにリダイレクトされ、メールアドレスの確認を求められます。
pt: Você será redirecionado para sua nova página inicial e precisará confirmar seu endereço de e-mail.
zh_hans: 然后，你将被重定向到自己的新主页，并被要求确认你的电子邮件地址。
zh_hant: 然後，你將被重定向到自己的新主頁，並被要求確認你的電子郵件地址。

source: 2. What is the difference between medcombo.com and other websites?
de: 2. Worin besteht der Unterschied zwischen Medcombo und anderen Websiten?
fr: 2. Quelle est la différence entre medcombo.com et d'autres sites?
it: 2. Qual è la differenza tra Medcombo.com e altri siti Web?
ja: 2. Medcombo.comと他のWebサイトの違いは何ですか？
pt: 2. Qual é a diferença entre o medcombo.com e outros sites?
zh_hans: 2. Medcombo.com和其他网站有什么区别？
zh_hant: 2. Medcombo.com和其他網站有什麼區別？

source: Medcombo is a specialized portal other portals do not offer specific information.
de: Medcombo ist ein breit aufgestelltes und spezialisiertes Portal. Andere Portale bieten keine spezifischen Informationen in dem Maße an.
fr: Medcombo est un portail spécialisé, les autres portails n'offrent pas d'informations spécifiques.
it: Medcombo è un portale specializzato altri portali non offrono informazioni specifiche.
ja: Medcomboは、他のポータルが特定の情報を提供しない専門的なポータルです。
pt: O Medcombo é um portal especializado, outros portais não oferecem informações específicas.
zh_hans: Medcombo是一个专业门户网站，其他门户网站未提供特定信息。
zh_hant: Medcombo是一個專業門戶網站，其他門戶網站未提供特定信息。

source: 3. As a seller, how do I rank higher for my products?
de: 3. Wie können meine Produkte einen höheren Rand erhalten?
fr: 3. En tant que vendeur, comment puis-je mieux classer mes produits?
it: 3. Come venditore, come posso classificare più in alto per i miei prodotti?
ja: 3.販売者として、製品のランクを上げるにはどうすればよいですか？
pt: 3. Como vendedor, como me classifico mais alto nos meus produtos?
zh_hans: 3.作为卖家，我如何为我的产品排名更高？
zh_hant: 3.作為賣家，我如何為我的產品排名更高？

source: There are different ways to improve the ranking on your products:
de: Es gibt verschiedene Wege, das Ranking Ihrer Produkte zu verbessern:
fr: Il existe différentes manières d'améliorer le classement de vos produits:
it: Esistono diversi modi per migliorare la classifica dei tuoi prodotti:
ja: 製品のランキングを改善するには、さまざまな方法があります。
pt: Existem diferentes maneiras de melhorar a classificação dos seus produtos:
zh_hans: 有多种提高产品排名的方法：
zh_hant: 有多種提高產品排名的方法：

source: a. Adding more products will give you a better positioning.
de: 1. Das Hinzufügen weiterer Produkte führt zu einer besseren Positionierung.
fr: 1. L'aggiunta di più prodotti ti garantirà un posizionamento migliore.
it: 1. L'aggiunta di più prodotti ti garantirà un posizionamento migliore.
ja: 1。 製品を追加すると、ポジショニングが向上します。
pt: 1. A adição de mais produtos proporcionará um melhor posicionamento.
zh_hans: 1。 添加更多产品将为你提供更好的定位。
zh_hant: 1。 添加更多產品將為你提供更好的定位。

source: b. Matching your products with adequate describing keywords.
de: 2. Abgleich Ihrer Produkte mit adäquaten, beschreibenden Keywords.
fr: 2. Associer vos produits à des mots-clés descriptifs adéquats.
it: 2. Abbinamento dei prodotti con parole chiave descrittive adeguate.
ja: 2。 製品を適切な説明キーワードと一致させる。
pt: 2. Combinar seus produtos com palavras-chave descritivas adequadas.
zh_hans: 2。 使你的产品与适当的描述关键字相匹配。
zh_hant: 2。 使你的產品與適當的描述關鍵字相匹配。

source: c. Earning added value with positive reviews from potential buyers.
de: 3. Positive Bewertungen von Käufern.
fr: 3. Gagner de la valeur ajoutée grâce aux avis positifs des acheteurs potentiels.
it: 3. Guadagna valore aggiunto con recensioni positive da potenziali acquirenti.
ja: 3。 潜在的なバイヤーからの肯定的なレビューで付加価値を獲得します。
pt: 3. Ganhando valor agregado com críticas positivas de potenciais compradores.
zh_hans: 3。 通过潜在买家的积极评价获得增值。
zh_hant: 3。 通過潛在買家的積極評價獲得增值。

source: 4. How do I buy on medcombo.com?
de: 4. Wie kaufe ich bei Medcombo ein?
fr: 4. Comment puis-je acheter sur medcombo.com?
it: 4. Come posso acquistare su medcombo.com?
ja: 4. Medcombo.comで購入するにはどうすればよいですか？
pt: 4. Como faço para comprar no medcombo.com?
zh_hans: 4.如何在Medcombo.com上购买？
zh_hant: 4.如何在Medcombo.com上購買？

source: It is not possible to directly buy on Medcombo. The purpose of our website is to connect potential buyers and sellers with common interests.
de: Es ist nicht möglich, direkt auf Medcombo zu kaufen. Der Zweck unserer Website ist es, potenzielle Käufer und Verkäufer mit gemeinsamen Interessen zu verbinden.
fr: Il n'est pas possible d'acheter directement sur Medcombo. Notre site Web a pour but de mettre en relation des acheteurs et des vendeurs potentiels ayant des intérêts communs.
it: Non è possibile acquistare direttamente su Medcombo. Lo scopo del nostro sito Web è quello di collegare potenziali acquirenti e venditori con interessi comuni.
ja: Medcomboで直接購入することはできません。 当社のウェブサイトの目的は、潜在的な買い手と売り手を共通の利益と結びつけることです。
pt: Não é possível comprar diretamente no Medcombo. O objetivo do nosso site é conectar potenciais compradores e vendedores com interesses comuns.
zh_hans: 这是不可能直接买Medcombo。 我们网站的目的是将具有共同利益的潜在买卖双方联系起来。
zh_hant: 無法直接在Medcombo上購買。 我們網站的目的是將具有共同利益的潛在買賣雙方聯繫起來。

source: 5. Do I need to own a company to be a buyer?
de: 5. Muss ich ein Unternehmen Besitzen, um ein Käufer zu sein?
fr: 5. Dois-je posséder une entreprise pour être acheteur?
it: 5. Devo possedere un'azienda per essere un acquirente?
ja: 5.バイヤーになるには会社を所有する必要がありますか？
pt: 5. Preciso possuir uma empresa para ser um comprador?
zh_hans: 5.我需要拥有一家公司才能成为买家吗？
zh_hant: 5.我需要擁有一家公司才能成為買家嗎？

source: It is not necessary to own a company in Medcombo to be a buyer.
de: Es ist nicht notwendig, eine Firma in Medcombo zu besitzen, um ein Käufer zu sein.
fr: Il n'est pas nécessaire de posséder une entreprise à Medcombo pour être acheteur.
it: Non è necessario possedere una società in Medcombo per essere un acquirente.
ja: バイヤーになるためにMedcomboで会社を所有する必要はありません。
pt: Não é necessário possuir uma empresa na Medcombo para ser um comprador.
zh_hans: 无需在Medcombo中拥有公司即可成为买家。
zh_hant: 無需在Medcombo中擁有公司即可成為買家。

source: 6. How do I access to the multi-language sites of Medcombo.com
de: 6. Wie kann ich auf die mehrsprachigen Seiten von Medcombo zugreifen?
fr: 6. Comment puis-je accéder aux sites multilingues de Medcombo.com
it: 6. Come posso accedere ai siti multilingue di Medcombo.com
ja: 6. Medcombo.comの多言語サイトにアクセスするにはどうすればよいですか?
pt: 6. Como faço para acessar os sites multilíngues do Medcombo.com
zh_hans: 6.如何访问Medcombo.com的多语言站点?
zh_hant: 6.如何訪問Medcombo.com的多語言站點?

source: To access the multi-language sites of Medcombo, please note on the right upper corner of the site the name of a language and its flag next to it. Click on the flag or language name and a list with the different available languages will open. Click on your language of choice and you will be redirected to the Medcombo webpage in your chosen language.
de: Um auf die mehrsprachigen Seiten von Medcombo zuzugreifen, klicken sie auf die Flagge in der oberen rechten Ecke. Es öffnet sich eine Liste mit den verschiedenen verfügbaren Sprachen. Klicken Sie auf die Sprache Ihrer Wahl und Sie werden in der von Ihnen gewählten Sprache auf die Medcombo-Webseite weitergeleitet.
fr: Pour accéder aux sites multilingues de Medcombo, veuillez noter à droite coin supérieur du site le nom d'une langue et son drapeau à côté d'elle. Cliquez sur le drapeau ou le nom de la langue et une liste avec les différents disponibles les langues s'ouvriront. Cliquez sur la langue de votre choix et vous serez redirigé vers la page Web de Medcombo dans la langue de votre choix.
it: Per accedere ai siti multilingue di Medcombo, si prega di notare a destra angolo superiore del sito il nome di una lingua e la sua bandiera accanto ad essa. Fare clic sul nome della bandiera o della lingua e un elenco con i diversi disponibili le lingue si apriranno. Fai clic sulla lingua che preferisci e lo sarai reindirizzato alla pagina Web di Medcombo nella lingua prescelta.
ja: Medcomboの多言語サイトにアクセスするには、サイトの右上隅にある言語の名前とその隣のフラグに注意してください。 フラグまたは言語名をクリックすると、使用可能な言語のリストが開きます。 選択した言語をクリックすると、選択した言語のMedcombo Webページにリダイレクトされます。
pt: Para acessar os sites multilíngues da Medcombo, observe à direita canto superior do site, o nome de um idioma e sua bandeira ao lado. Clique no nome da bandeira ou idioma e uma lista com as diferentes opções disponíveis. idiomas serão abertos. Clique no seu idioma de escolha e você será redirecionado para a página da Medcombo no idioma escolhido.
zh_hans: 要访问Medcombo的多语言站点，请在站点的右上角注明语言名称及其旁边的标志。 单击标志或语言名称，将打开一个包含不同可用语言的列表。 单击你选择的语言，将以你选择的语言将你重定向到Medcombo网页。
zh_hant: 要訪問Medcombo的多語言站點，請在站點的右上角註明語言名稱及其旁邊的標誌。 單擊標誌或語言名稱，將打開一個包含不同可用語言的列表。 單擊你選擇的語言，將以你選擇的語言將你重定向到Medcombo網頁。

source: 7. Where is Medcombo located?
de: 7. Wo befindet sich Medcombo?
fr: 7. Où se trouve Medcombo?
it: 7. Dove si trova Medcombo?
ja: 7. Medcomboはどこにありますか？
pt: 7. Onde está localizado o Medcombo?
zh_hans: 7. Medcombo在哪里？
zh_hant: 7. Medcombo在哪裡？

source: The Medcombo central office is located in Madrid, Spain.
de: Die Medcombo-Zentrale befindet sich in Madrid, Spanien.
fr: Le bureau central de Medcombo est situé à Madrid, en Espagne.
it: L'ufficio centrale di Medcombo si trova a Madrid, in Spagna.
ja: Medcomboセントラルオフィスはスペインのマドリードにあります。
pt: O escritório central da Medcombo está localizado em Madri, Espanha.
zh_hans: Medcombo中心办公室位于西班牙马德里。
zh_hant: Medcombo中心辦公室位於西班牙馬德里。

source: 8. What services do you offer?
de: 8. Welche Dienstleistungen bieten sie an?
fr: 8. Quels services offrez-vous?
it: 8. Quali servizi offrite?
ja: 8.どのようなサービスを提供していますか？
pt: 8. Quais serviços você oferece?
zh_hans: 8.你提供什么服务？
zh_hant: 8.你提供什麼服務？

source: Medcombo allows different companies to promote, advertise and sell their products and medical devices.
de: Medcombo ermöglicht es verschiedenen Unternehmen, ihre Produkte und Dienstleistungen zu bewerben und zu verkaufen.
fr: Medcombo permet à différentes entreprises de promouvoir, annoncer et vendre leurs produits et dispositifs médicaux.
it: Medcombo consente a diverse aziende di promuovere, pubblicizzare e vendere le proprie prodotti e dispositivi medici.
ja: Medcomboを使用すると、さまざまな企業が自社の製品や医療機器を宣伝、宣伝、販売できます。
pt: A Medcombo permite que diferentes empresas promovam, divulguem e vendam seus produtos e dispositivos médicos.
zh_hans: Medcombo允许不同的公司促销，广告和销售其产品和医疗设备。
zh_hant: Medcombo允許不同的公司促銷，廣告和銷售其產品和醫療設備。

source: Companies can publish and update both product information as well as information about the company itself. They can also chat and send each other messages if they become interested in a product.
de: Unternehmen können sowohl Produktinformationen als auch Informationen über das Unternehmen selbst veröffentlichen und aktualisieren. Sie können ebenfalls chatten und sich gegenseitig Nachrichten schicken, wenn sie sich für ein Produkt oder eine Firma interessieren.
fr: Les entreprises peuvent publier et mettre à jour les informations sur les produits ainsi que informations sur l'entreprise elle-même. Ils peuvent également discuter et s’envoyer des messages s’ils s’intéressent à un produit.
it: Le aziende possono pubblicare e aggiornare sia le informazioni sul prodotto che informazioni sull'azienda stessa. Possono anche chattare e scambiarsi l'un l'altro messaggi se si interessano a un prodotto.
ja: 企業は、製品情報と企業自体に関する情報の両方を公開および更新できます。 また、製品に興味がある場合は、チャットしてお互いのメッセージを送信できます。
pt: As empresas podem publicar e atualizar as informações do produto e também informações sobre a própria empresa. Eles também podem conversar e enviar um ao outro mensagens se eles se interessarem em um produto.
zh_hans: 公司可以发布和更新产品信息以及有关公司本身的信息。 如果对产品感兴趣，他们还可以聊天并互相发送消息。
zh_hant: 公司可以發布和更新產品信息以及有關公司本身的信息。 如果對產品感興趣，他們還可以聊天並互相發送消息。

source: 9. Do you have a sales department?
de: 9. Haben Sie eine Verkaufsabteilung?
fr: 9. Avez-vous un service commercial?
it: 9. Avete un reparto vendite?
ja: 9.販売部門はありますか？
pt: 9. Você tem um departamento de vendas?
zh_hans: 9.你有营业部吗？
zh_hant: 9.你有營業部嗎？

source: Yes, we do have a sales department for our.
de: Ja, wir haben eine Verkaufsabteilung für unsere Kunden.
fr: Oui, nous avons un service commercial pour notre entreprise.
it: Sì, abbiamo un reparto vendite per il nostro.
ja: はい、当社には営業部門があります。
pt: Sim, temos um departamento de vendas para o nosso.
zh_hans: 是的，我们确实有一个销售部门。
zh_hant: 是的，我們確實有一個銷售部門。

source: 10. What is the way buyers initiates a complaint?
de: 10. Wie leiten Käufer eine Beschwerde ein?
fr: 10. Comment les acheteurs déposent-ils une plainte?
it: 10. In che modo gli acquirenti presentano un reclamo?
ja: 10.バイヤーが苦情を申し立てる方法は何ですか？
pt: 10. Como é que os compradores iniciam uma reclamação?
zh_hans: 10.买家提出投诉的方式是什么？
zh_hant: 10.買家提出投訴的方式是什麼？

source: You can send us complaints and we will contact the sellers. We are not responsible for any purchases made on our portal.
de: Sie können uns Beschwerden schicken und wir werden uns mit den Verkäufern in Verbindung setzen. Wir sind nicht verantwortlich für Einkäufe auf unserem Portal.
fr: Vous pouvez nous envoyer des réclamations et nous contacterons les vendeurs. Nous ne sommes pas responsables des achats effectués sur notre portail.
it: Puoi inviarci reclami e contatteremo i venditori. Non siamo responsabili per eventuali acquisti effettuati sul nostro portale.
ja: 苦情を送ることができ、売り手に連絡します。 ポータルでの購入については責任を負いません。
pt: Você pode nos enviar reclamações e entraremos em contato com os vendedores. Não nos responsabilizamos por quaisquer compras feitas em nosso portal.
zh_hans: 你可以向我们发送投诉，我们将与卖家联系。 我们对在门户网站上进行的任何购买概不负责。
zh_hant: 你可以向我們發送投訴，我們將與賣家聯繫。 我們對在門戶網站上進行的任何購買概不負責。

source: Seller
de: Verkäuferin
fr: Vendeuse
it: Venditori
ja: 売り手
pt: Vendedora
zh_hans: 卖方
zh_hant: 賣方

source: 1. How can I upload a product?
de: 1. Wie kann ich ein Produkt hochladen?
fr: 1. Comment puis-je télécharger un produit?
it: 1. Come posso caricare un prodotto?
ja: 1.製品をアップロードするにはどうすればよいですか？
pt: 1. Como posso enviar um produto?
zh_hans: 1.如何上传产品？
zh_hant: 1.如何上傳產品？

source: In order to upload a product you are required to create a
de: Um ein Produkt hochzuladen, müssen Sie ein
fr: Pour télécharger un produit, vous devez créer un
it: Per caricare un prodotto è necessario creare un
ja: 製品をアップロードするには、作成する必要があります
pt: Para fazer upload de um produto, você deve criar um
zh_hans: 为了上传产品，你需要创建一个
zh_hant: 為了上傳產品，你需要創建一個

source: “My Web”
de: Mein Web
fr: Mon web
ja: 私のウェブ
pt: Minha web
zh_hans: 我的网站
zh_hant: 我的網站

source: where you will be asked to add your company information. Once you have a “My Web” you can start adding your products to Medcombo.
de: erstellen. Hier werden Sie aufgefordert, ihre Unternehmensinformationen anzugeben. Sobald Sie ein "My Web" haben, können Sie Ihre Produkte zu Medcombo hinzufügen.
fr: où il vous sera demandé d'ajouter les informations de votre entreprise. Une fois que vous avez un “Mon Web”, vous pouvez commencer à ajouter vos produits à Medcombo.
it: dove ti verrà chiesto di aggiungere le informazioni sulla tua azienda. Una volta che hai un “My Web”, puoi iniziare ad aggiungere i tuoi prodotti a Medcombo.
ja: 会社情報を追加するように求められます。 “マイWeb”を作成したら、製品をMedcomboに追加し始めることができます。
pt: onde você será solicitado a adicionar as informações da sua empresa. Depois de ter um “Minha Web”, você pode começar a adicionar seus produtos ao Medcombo.
zh_hans: 将要求你在其中添加公司信息。 一旦拥有“我的网站”，你就可以开始将产品添加到Medcombo。
zh_hant: 將要求你在其中添加公司信息。 一旦擁有“我的網站”，你就可以開始將產品添加到Medcombo。

source: To upload a product, go to your “My Web” and click on “Products”.The “Products” window will open where you will find a “Add new product” button. When adding a new product, you will be able to upload a video and up to four different photos of your product. You will also be able to write a description and the name of your product. On the bottom of the page you will be asked to organize your product into its respective category. In order for users to find your product, you will need to choose one or more keywords that best match your product.
de: Um ein Produkt hochzuladen, gehen Sie zu “Mein Web” und klicken Sie auf “Produkte”. Das Fenster “Produkte” wird geöffnet, in dem Sie die Schaltfläche “Neues Produkt” anklicken. Wenn Sie ein neues Produkt hinzufügen, können Sie ein Video und bis zu vier verschiedene Fotos von Ihrem Produkt hochladen. Sie können auch eine Beschreibung und den Namen Ihres Produkts eingeben. Am Ende der Seite werden Sie aufgefordert, Ihr Produkt passend zu kategorisieren. Damit Benutzer Ihr Produkt finden können, müssen Sie ein oder mehrere Schlüsselwörter auswählen, die am besten zu Ihrem Produkt passen.
fr: Pour télécharger un produit, allez dans votre “Mon Web” et cliquez sur “Produits”. La fenêtre “Produits” s'ouvrira où vous trouverez un bouton “Ajouter un nouveau produit”. Lors de l'ajout d'un nouveau produit, vous pourrez télécharger une vidéo et jusqu'à quatre photos différentes de votre produit. Vous pourrez également écrire une description et le nom de votre produit. Au bas de la page, il vous sera demandé d'organiser votre produit dans sa catégorie respective. Pour que les utilisateurs puissent trouver votre produit, vous devez choisir un ou plusieurs mots clés qui correspondent le mieux à votre produit.
it: Per caricare un prodotto, vai su “My Web” e fai clic su “Prodotti”. Si aprirà la finestra “Prodotti” dove troverai il pulsante “Aggiungi nuovo prodotto”. Quando aggiungi un nuovo prodotto, sarai in grado di caricare un video e fino a quattro diverse foto del tuo prodotto. Sarai anche in grado di scrivere una descrizione e il nome del tuo prodotto. Nella parte inferiore della pagina ti verrà chiesto di organizzare il tuo prodotto nella rispettiva categoria. Affinché gli utenti possano trovare il tuo prodotto, dovrai scegliere una o più parole chiave che si adattano meglio al tuo prodotto.
ja: 製品をアップロードするには、“マイWeb”に移動して“製品”をクリックします。“製品”ウィンドウが開き、“新しい製品の追加”ボタンが表示されます。 新しい製品を追加するときに、製品のビデオと最大4枚の写真をアップロードできます。 また、製品の説明と名前を書くこともできます。 ページの下部で、製品をそれぞれのカテゴリに分類するよう求められます。 ユーザーが製品を見つけるには、製品に最も適した1つ以上のキーワードを選択する必要があります。
pt: Para fazer upload de um produto, vá para “Minha Web” e clique em “Produtos”. A janela “Produtos” será aberta, onde você encontrará o botão “Adicionar novo produto”. Ao adicionar um novo produto, você poderá enviar um vídeo e até quatro fotos diferentes do seu produto. Você também poderá escrever uma descrição e o nome do seu produto. Na parte inferior da página, você será solicitado a organizar seu produto em sua respectiva categoria. Para que os usuários encontrem seu produto, você precisará escolher uma ou mais palavras-chave que melhor correspondam ao seu produto.
zh_hans: 要上传产品，请转到“我的网站”，然后单击“产品”。“产品”窗口将打开，你将在其中找到“添加新产品”按钮。 添加新产品时，你将能够上传视频和最多四张产品的不同照片。 你还可以编写产品的描述和名称。 在页面底部，将要求你将产品组织到其相应类别中。 为了让用户找到你的产品，你需要选择一个或多个与你的产品最匹配的关键字。
zh_hant: 要上傳產品，請轉到“我的網站”，然後單擊“產品”。“產品”窗口將打開，你將在其中找到“添加新產品”按鈕。 添加新產品時，你將能夠上傳視頻和最多四張產品的不同照片。 你還可以編寫產品的描述和名稱。 在頁面底部，將要求你將產品組織到其相應類別中。 為了讓用戶找到你的產品，你需要選擇一個或多個與你的產品最匹配的關鍵字。

source: We in Medcombo always welcome new suggestions! If you think a new keyword would help you or other users at finding a product, please write the keyword under “Suggest a keyword”. We will then review the suggested keyword and add it to the system.
de: Wir von Medcombo sind immer offen für neue Vorschläge! Wenn Sie der Meinung sind, dass ein neues Schlüsselwort Ihnen oder anderen Nutzern bei der Suche nach einem Produkt helfen würde, schreiben Sie das Schlüsselwort bitte unter "Keyword-Vorschlag". Wir werden dann das vorgeschlagene Schlüsselwort überprüfen und dem System hinzufügen.
fr: À Medcombo, nous accueillons toujours de nouvelles suggestions! Si vous pensez qu'un nouveau mot clé pourrait vous aider ou aider d'autres utilisateurs à trouver un produit, veuillez l'indiquer sous “Proposer un mot clé”. Nous examinerons ensuite le mot-clé suggéré et l’ajouterons au système.
it: Noi di Medcombo accogliamo sempre con favore nuovi suggerimenti! Se ritieni che una nuova parola chiave possa aiutare te o altri utenti a trovare un prodotto, scrivi la parola chiave in “Suggerisci una parola chiave”. Esamineremo quindi la parola chiave suggerita e la aggiungeremo al sistema.
ja: Medcomboでは、常に新しい提案を歓迎します！ 新しいキーワードがあなたや他のユーザーが製品を見つけるのに役立つと思う場合は、“キーワードの提案”の下にキーワードを書いてください。 次に、提案されたキーワードを確認し、システムに追加します。
pt: Em Medcombo, sempre recebemos novas sugestões! Se você acha que uma nova palavra-chave ajudaria você ou outros usuários a encontrar um produto, escreva-a em “Sugerir uma palavra-chave”. Em seguida, revisaremos a palavra-chave sugerida e a adicionaremos ao sistema.
zh_hans: 我们Medcombo一直欢迎新的建议！ 如果你认为新的关键字可以帮助你或其他用户找到产品，请在“建议关键字”下输入关键字。 然后，我们将审查建议的关键字并将其添加到系统中。
zh_hant: 我們Medcombo一直歡迎新的建議！ 如果你認為新的關鍵字可以幫助你或其他用戶找到產品，請在“建議關鍵字”下輸入關鍵字。 然後，我們將審查建議的關鍵字並將其添加到系統中。
