Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: Hemos enviado al usuario un link para reestablecer su contraseña
de: Wir haben dem Benutzer einen Link zum Zurücksetzen seines Passworts gesendet
fr: Nous avons envoyé à l'utilisateur un lien pour réinitialiser son mot de passe
it: Abbiamo inviato all'utente un link per reimpostare la password
ja: ユーザーにパスワードをリセットするリンクを送信しました
pt: Enviamos ao usuário um link para redefinir sua senha
zh_hans: 我们已向用户发送了重置密码的链接
zh_hant: 我們已向用戶發送了重置密碼的鏈接

source: El administrador le ha solicitado restablecer su contraseña.
de: Wir haben dem Benutzer einen Link zum Zurücksetzen seines Passworts gesendet
fr: L'administrateur vous a demandé de réinitialiser votre mot de passe.
it: L'amministratore ti ha chiesto di reimpostare la password.
ja: 管理者からパスワードのリセットを求められました。
pt: O administrador pediu para você redefinir sua senha.
zh_hans: 管理员已要求你重置密码。
zh_hant: 管理員已要求你重置密碼。

source: Por favor haga click en el siguiente link e ingrese su nueva contraseña:
de: Bitte klicken Sie auf den folgenden Link und geben Sie Ihr neues Passwort ein:
fr: Cliquez ici pour afficher le lien suivant:
it: Fare clic sul seguente collegamento e inserire la nuova password:
ja: 次のリンクをクリックして、新しいパスワードを入力してください。
pt: Por favor, clique no seguinte link e digite sua nova senha:
zh_hans: 请点击以下链接并输入新密码：
zh_hant: 請單擊以下鏈接並輸入新密碼：

source: Su nombre de usuario es
de: Ihr Benutzername ist
fr: Su nombre d'utilisateurs
it: Il tuo nome utente è
ja: あなたのユーザー名は
pt: Seu nome de usuário é
zh_hans: 你的用户名是
zh_hant: 你的用戶名是

source: Por favor confirme el email para enviarle las instrucciones de reestablecimiento de contraseña
de: Bitte bestätigen Sie die E-Mail, um die Anweisungen vonPasswort zurücksetzen
fr: Merci de confirmer mon adresse email pour les instructions deréinitialisation du mot de passe
it: Conferma l'e-mail per inviare le istruzioni direimpostazione password
ja: メールを確認して、手順を送信してください
pt: Por favor, confirme o e-mail para enviar as instruções deredefinição de senha
zh_hans: 请确认电子邮件发送指示密码重置
zh_hant: 請確認電子郵件發送指示密碼重置

source: Enviar
de: Sende
fr: Envoyer
it: Inviare
ja: 送信
zh_hans: 发送
zh_hant: 發送

source: NUEVA POLÍTICA
de: NEUE RICHTLINIEN
fr: NOUVELLE POLITIQUE
it: NUOVA POLITICA
ja: 新しいポリシー
pt: NOVA POLÍTICA
zh_hans: 新政策
zh_hant: 新政策

source: Listado de Políticas
de: Liste der Richtlinien
fr: Liste de politique
it: Elenco delle politiche
ja: ポリシーリスト
pt: Lista de Políticas
zh_hans: 政策清单
zh_hant: 政策清單

source: Política de privacidad
de: Datenschutzerklärung
fr: Politique de confidentialité
it: Politiche sulla privacy
ja: プライバシーポリシー
pt: Políticas de privacidade
zh_hans: 隐私政策
zh_hant: 隱私政策

source: No existen registros
de: Es gibt keine Aufzeichnungen
fr: Il n'y a pas d'enregistrements
it: Non ci sono record
ja: 記録がありません
pt: Não há registros
zh_hans: 没有记录
zh_hant: 沒有記錄

source: SOLICITUDES DE PRODUCTOS
de: Produktanfrage
fr: APPLICATIONS DU PRODUIT
it: APPLICAZIONI DEL PRODOTTO
ja: 商品のアプリケーション
pt: APLICAÇÕES DO PRODUTO
zh_hans: 产品应用
zh_hant: 產品應用

source: No hay solicitudes
de: Keine Anfragen
fr: Aucune demande
it: Nessuna richiesta
ja: リクエストなし
pt: Sem pedidos
zh_hans: 没有请求
zh_hant: 沒有請求

source: FOTO 1
de: BILD 1
fr: PHOTO 1
ja: 写真
zh_hans: 照片1
zh_hant: 照片1

source: FOTO 2
de: BILD 2
fr: PHOTO 2
ja: 写真
zh_hans: 照片2
zh_hant: 照片2

source: FOTO 3
de: BILD 3
fr: PHOTO 3
ja: 写真
zh_hans: 照片3
zh_hant: 照片3

source: FOTO 4
de: BILD 4
fr: PHOTO 4
ja: 写真
zh_hans: 照片4
zh_hant: 照片4

source: MODIFICAR POLÍTICA DE PRIVACIDAD
de: DATENSCHUTZERKLÄRUNG SENDEN
fr: ENVOYER LA POLITIQUE DE CONFIDENTIALITÉ
it: MODIFICARE L'OPPORTUNITÀ
ja: プライバシーポリシーを送信
pt: ENVIAR POLÍTICA DE PRIVACIDADE
zh_hans: 修改隐私政策
zh_hant: 發送隱私政策

source: Política de Privacidad Actual
de: Datenschutzerklärung
fr: Politique de confidentialité
it: Politiche sulla privacy
ja: プライバシーポリシー
pt: Políticas de privacidade
zh_hans: 当前的隐私政策
zh_hant: 當前的隱私政策

source: "ACTUALIZAR"
de: "UPDATE"
fr: "MISE À JOUR"
it: "AGGIORNAMENTO"
ja: "更新"
pt: "ATUALIZAÇÃO"
zh_hans: "更新"
zh_hant: "更新"

source: Mensajes
de: Nachrichten
fr: Les messages
it: Messaggi
ja: メッセージ
pt: Mensagens
zh_hans: 信息
zh_hant: 信息

source: Tienes mensajes sin leer
de: Sie haben ungelesene Nachrichten
fr: Vous avez des messages non lus
it: Hai messaggi non letti
ja: 未読メッセージがあります
pt: Mensagem não lida
zh_hans: 你有未读的消息
zh_hant: 你有未讀的消息

source: Webs
ja: ウェブ
zh_hans: 网站
zh_hant: 網站

source: Solicitud de My Web
de: Meine Webanfrage
fr: Ma demande Web
it: La mia richiesta Web
ja: 私のWebリクエスト
pt: Minha solicitação na web
zh_hans: 我的网络请求
zh_hant: 我的網絡請求

source: Productos por revisar
de: Zu überprüfende produkte
fr: Produits à revoir
it: Prodotti da rivedere
ja: レビューする製品
pt: Produtos para revisar
zh_hans: 要审查的产品
zh_hant: 要審查的產品

source: Palabras
de: Wörter
fr: Mots
it: Parole
ja: 言葉
pt: Palavras
zh_hans: 话
zh_hant: 話

source: Palabras por aprobar
de: Wörter zu genehmigen
fr: Mots à approuver
it: Parole da approvare
ja: 承認する言葉
pt: Palavras para aprovar
zh_hans: 批准的话
zh_hant: 批准的話

source: Estado
de: Zustand
fr: Etat
it: Stato
ja: 都道府県
zh_hans: 状态
zh_hant: 狀態

source: Inactivo
de: Leerlauf
fr: Au ralenti
it: Inattivo
ja: アイドル状態
pt: Inativo
zh_hans: 待用
zh_hant: 待用

source: GENERAR
de: GENERIEREN
fr: GÉNÉRER
it: GENERARE
ja: 生成
pt: GERAR
zh_hans: 产生
zh_hant: 產生

source: No hay registros
de: Keine Aufzeichnungen
fr: Aucun enregistrement
it: Nessun record
ja: 記録なし
pt: Sem registros
zh_hans: 没有记录
zh_hant: 沒有記錄

source: Eliminar Post
de: Beitrag löschen
fr: Supprimer le message
it: Elimina Post
ja: 投稿を削除
pt: Excluir post
zh_hans: 删除帖子
zh_hant: 刪除帖子

source: GENERAR CONTRASEÑA
de: PASSWORT ERSTELLEN
fr: GENERATE PASSWORD
it: PASSWORD GENERATA
ja: パスワードを生成する
zh_hans: 生成密码
zh_hant: 生成密碼

source: ¿Desea generar una nueva contraseña para
de: ¿Möchten Sie ein neues Passwort für generieren
fr: Voulez-vous générer un nouveau mot de passe pour
it: ¿Vuoi generare una nuova password per
ja: の新しいパスワードを生成しますか
pt: ¿Você quer gerar uma nova senha para
zh_hans: 你想要生成新密码
zh_hant: 你想為其生成新密碼嗎?

source: y enviar correo electrónico?
de: und E-Mail senden?
fr: et envoyer un email?
it: e inviare e-mail?
ja: メールを送信しますか？
pt: e enviar email?
zh_hans: 并发送电子邮件？
zh_hant: 並發送電子郵件？

source: CONTINUAR
de: FORTSETZEN
fr: CONTINUER
it: PROCEDERE
ja: 続ける
zh_hans: 继续
zh_hant: 繼續

source: Cliente
de: Kunde
fr: Client
ja: お客様
zh_hans: 顾客
zh_hant: 顧客

source: Asignado
de: Zugewiesen
fr: Assigné
it: Addetto
ja: 割り当て済み
pt: Atribuído
zh_hans: 分配
zh_hant: 分配

source: Fecha
de: Datum
fr: Date
it: Data
ja: 日付
pt: Data
zh_hans: 日期
zh_hant: 日期

source: Hora
de: Stunde
fr: Heure
it: Tempo
ja: 時
zh_hans: 时间
zh_hant: 時間

source: Notas
de: Hinweise
fr: Les notes
it: Note
ja: 注釈
pt: Anotações
zh_hans: 笔记
zh_hant: 筆記

source: Desea eliminar la llamada a
de: Sie möchten den Anruf an löschen
fr: Vous voulez supprimer l'appel à
it: Si desidera eliminare la chiamata a
ja: への呼び出しを削除したい
pt: Você deseja excluir a chamada para
zh_hans: 你想删除对此的呼叫
zh_hant: 你想刪除對此的呼叫

source: Resultado de Llamada
de: Ergebnis aufrufen
fr: Résultat de l'appel
it: Risultato chiamata
ja: 呼び出し結果
pt: Resultado da Chamada
zh_hans: 通话结果
zh_hant: 通話結果

source: Satisfactoria
de: Zufriedenstellend
fr: Satisfaisant
it: Soddisfacente
ja: 満足
pt: Satisfatório
zh_hans: 满意的
zh_hant: 滿意的

source: Regular
de: Regelmäßig
fr: Régulier
it: Regolare
ja: レギュラー
zh_hans: 定期
zh_hant: 定期

source: Deficiente
de: Mangelhaft
fr: Déficient
ja: 欠乏症
zh_hans: 匮乏
zh_hant: 匱乏

source: Hecho
de: Fertig
fr: Fait
it: Fatto
ja: 完了
pt: Feito
zh_hans: 实现
zh_hant: 做過

source: Añadir llamadas
de: Anrufe hinzufügen
fr: Ajouter des appels
it: Aggiungi chiamate
ja: 通話を追加
pt: Adicionar chamadas
zh_hans: 添加电话
zh_hant: 添加電話

source: LLAMADAS
de: Anrufe
fr: APPELS
it: CHIAMATE
ja: 通話
pt: CHAMADAS
zh_hans: 调用
zh_hant: 通話

source: Comercial
de: Kommerziell
fr: Commercial
it: Commerciale
ja: コマーシャル
zh_hans: 广告
zh_hant: 廣告

source: Llamada
de: Anruf
fr: Appel
it: Chiamata
ja: 電話
pt: Chamar
zh_hans: 通话
zh_hant: 通話

source: Modificar Llamada
de: Anruf ändern
fr: Modifier un appel
it: Modifica chiamata
ja: 通話の変更
pt: Modificar chamada
zh_hans: 修改通话
zh_hant: 修改通話

source: Eliminar Llamada
de: Anruf löschen
fr: Supprimer un appel
it: Elimina chiamata
ja: 通話を削除
pt: Excluir chamada
zh_hans: 删除通话
zh_hant: 刪除通話

source: No existen registros de llamadas
de: Es gibt keine Anruflisten
fr: Il n'y a pas d'enregistrement d'appel
it: Non ci sono record di chiamata
ja: 通話記録はありません
pt: Não há registros de chamadas
zh_hans: 没有通话记录
zh_hant: 沒有通話記錄

source: Introduzca el número de teléfono
de: Geben Sie eine Telefonnummer ein
fr: Entrez le numéro de téléphone
it: IInserisci il numero di telefono
ja: 電話番号を入力してください
pt: Digite o número de telefone
zh_hans: 输入电话号码
zh_hant: 輸入公司名稱

source: Móvil
de: Mobil
fr: Mobile
it: Mobile
ja: 携帯番号
pt: Celular
zh_hans: 移动
zh_hant: 移動

source: Seguimiento
de: Tracking
fr: Le suivi
it: Tracciato
ja: 連絡先
pt: Rastreamento
zh_hans: 追踪
zh_hant: 追踪

source: Seleccione quién o quienes harán seguimiento
de: Wählen Sie aus, wer oder wer weiterverfolgt werden soll
fr: Sélectionnez qui ou qui suivra
it: Seleziona chi o chi seguirà
ja: 誰または誰がフォローアップするかを選択します
pt: Selecione quem ou quem fará o acompanhamento
zh_hans: 选择谁或谁跟进
zh_hant: 選擇誰或誰跟進

source: Datos de Empresa
de: Firmendaten
fr: Données de l'entreprise
it: Dati aziendali
ja: 会社データ
pt: Dados da empresa
zh_hans: 公司数据
zh_hant: 公司數據

source: Introduzca el nombre de la empresa
de: Geben Sie den Namen des Unternehmens ein
fr: Entrez prénom de l'entreprise
it: Inserisci il nome dell'azienda
ja: 会社の名前を入力してください
pt: Digite o nome da empresa
zh_hans: 输入公司名称
zh_hant: 輸入公司名稱

source: Web
ja: ウェブ
zh_hans: 网站
zh_hant: 網站

source: Introduzca la dirección
de: Geben Sie die Adresse ein
fr: Entrez l'adresse
it: Inserisci l'indirizzo
ja: 住所を入力してください
pt: Digite o endereço
zh_hans: 输入地址
zh_hant: 輸入地址

source: Código Postal
de: Postleitzahl
fr: Code postal
it: Codice postale
ja: 郵便番号
zh_hans: 邮递区号
zh_hant: 郵政編碼

source: Hola
de: Hallo
fr: Salut
it: Ciao
ja: こんにちは
pt: Olá
zh_hans: 你好
zh_hant: 你好

source: en el presente correo se le envia un enlace para aceptar la politica de privacidad de la empresa Medcombo.
de: In dieser E-Mail erhalten Sie einen Link zum Akzeptieren der Richtlinien vonDatenschutz der Medcombo-Firma.
fr: Dans cet e-mail, vous recevrez un lien vous permettant d'accepter la politique de Confidentialité de l'entreprise Medcombo.
it: In questa email ti viene inviato un link per accettare la politica diPrivacy della compagnia Medcombo.
ja: このメールには、次のポリシーを受け入れるためのリンクが送信されますMedcombo会社のプライバシー。
pt: Neste e-mail você recebe um link para aceitar a política deMedcombo privacidade da empresa.
zh_hans: 在这封电子邮件中，你会收到一个链接，以接受Medcombo公司隐私。
zh_hant: 在這封電子郵件中，你會收到一個鏈接，以接受Medcombo公司隱私。

source: Politica de Privacidad
de: Datenschutzerklärung
fr: Politique de confidentialité
it: Politiche sulla privacy
ja: プライバシーポリシー
pt: Política de privacidade
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Desea eliminar el usuario de
de: Sie möchten den Benutzer von entfernen
fr: Vous voulez supprimer l'utilisateur de
it: Si desidera rimuovere l'utente da
ja: からユーザーを削除したい
zh_hans: 你想要从中删除用户
zh_hant: 你想要從中刪除用戶

source: Telefono
de: Telefon
fr: Téléphone
ja: 電話番号
pt: Telefone
zh_hans: 电话号码
zh_hant: 電話

source: Pais
de: Land
fr: Pays
it: Paese
ja: 国
pt: País
zh_hans: 国家
zh_hant: 國家

source: Direccion
de: Adresse
fr: Adresse
it: Indirizzo
ja: 住所
pt: Endereço
zh_hans: 地址
zh_hant: 地址

source: Enviar Politica de Privacidad
de: Datenschutzerklärung senden
fr: Envoyer la politique de confidentialité
it: Invia l'Politiche sulla privacy
ja: プライバシーポリシーを送信
pt: Enviar política de privacidade
zh_hans: 发送隐私政策
zh_hant: 發送隱私政策

source: ENVIAR POLÍTICA DE PRIVACIDAD
de: DATENSCHUTZERKLÄRUNG SENDEN
fr: ENVOYER LA POLITIQUE DE CONFIDENTIALITÉ
it: INVIA POLITICA SULLA PRIVACY
ja: プライバシーポリシーを送信
pt: ENVIAR POLÍTICA DE PRIVACIDADE
zh_hans: 发送隐私政策
zh_hant: 發送隱私政策

source: ¿Desea enviar la política de privacidad a este contacto?
de: Möchten Sie die Datenschutzerklärung an diesen Kontakt senden?
fr: Voulez-vous envoyer la politique de confidentialité à ce contact?
it: Vuoi inviare la politica sulla privacy a questo contatto?
ja: この連絡先にプライバシーポリシーを送信しますか？
pt: Deseja enviar a política de privacidade para este contato?
zh_hans: 你是否要将隐私政策发送给此联系人？
zh_hant: 你是否要將隱私政策發送給此聯繫人？

source: Historial de Tareas
de: Berufserfahrung
fr: Histoire du travail
it: Cronologia del lavoro
ja: 職歴
pt: Histórico de trabalho
zh_hans: 工作经历
zh_hant: 工作經歷

source: No existen registros
de: Es gibt keine Aufzeichnungen
fr: Il n'y a pas d'enregistrements
it: Non ci sono record
ja: 記録がありません
pt: Não há registros
zh_hans: 没有记录
zh_hant: 沒有記錄

source: Historial de llamadas
de: Verlauf aufrufen
fr: Historique des appels
it: Cronologia chiamate
ja: 通話履歴
pt: Histórico de chamadas
zh_hans: 通话记录
zh_hant: 通話記錄

source: No existen registros
de: Es gibt keine Aufzeichnungen
fr: Il n'y a pas d'enregistrements
it: Non ci sono record
ja: 記録がありません
pt: Não há registros
zh_hans: 没有记录
zh_hant: 沒有記錄

source: Bienvenido al sitio
de: Willkommen auf der Seite
fr: Bienvenue sur le site
it: Benvenuti nel sito
ja: サイトへようこそ
pt: Bem vindo ao site
zh_hans: 欢迎来到该网站
zh_hant: 歡迎來到該網站

source: AÑADIR LEAD
de: LEAD HINZUFÜGEN
fr: AJOUTER LE LEAD
it: AGGIUNGI PIOMBO
ja: リードを追加
pt: ADICIONAR LEAD
zh_hans: 添加名片
zh_hant: 添加鉛

source: LEADS
ja: リード
zh_hans: 铅
zh_hant: 鉛

source: "Buscar"
de: "Suche"
fr: "Recherche"
it: "Cerca"
ja: "検索"
pt: "Busca"
zh_hans: "搜索"
zh_hant: "搜索"

source: Crear usuario
de: Benutzer erstellen
fr: Créer un utilisateur
it: Crea utente
ja: ユーザーを作成
pt: Criar usuário
zh_hans: 建立使用者
zh_hant: 建立使用者

source: MODIFICAR CONTACTO
de: MODIFY Kontakt ändern
fr: MODIFIER LE CONTACT
it: MODIFICA CONTATTO
ja: 連絡先の変更
pt: MODIFICAR CONTATO
zh_hans: 修改联系
zh_hant: 修改聯繫

source: ELIMINAR CONTACTO
de: KONTAKT ENTFERNEN
fr: SUPPRIMER LE CONTACT
it: ELIMINA CONTATTO
ja: 連絡先を削除
pt: EXCLUIR CONTATO
zh_hans: 删除联系
zh_hant: 刪除聯繫

source: No hay registro de contactos
de: Es gibt keinen Kontaktdatensatz
fr: Il n'y a pas d'enregistrement de contact
it: Nessun record di contatto
ja: 連絡先がありません
pt: Nenhum registro de contato
zh_hans: 没有联系记录
zh_hant: 沒有聯繫記錄

source: Desea enviar un correo a
de: Sie möchten eine E-Mail an senden
fr: Vous voulez envoyer un email à
it: Vuoi inviare un'e-mail a
ja: にメールを送信したい
pt: Você quer enviar um email
zh_hans: 你想发送电子邮件给
zh_hant: 你想發送電子郵件給

source: Si, enviar
de: Ja, senden
fr: Oui, envoyer
it: Sì, invia
ja: はい、送信します
pt: Sim, enviar
zh_hans: 是的，发送
zh_hant: 是的，發送

source: BANNER
fr: BANNIÈRE
ja: バナー
pt: BANDEIRA
zh_hans: 旗帜
zh_hant: 旗幟

source: Enlace
de: Link
fr: Lien
it: Collegamento
ja: リンク
pt: Link
zh_hans: 链接
zh_hant: 鏈接

source: Introduzca un enlace
de: Geben Sie einen Link ein
fr: Entrez un lien
it: Inserisci un collegamento
ja: リンクを入力してください
pt: Insira um link
zh_hans: 输入链接
zh_hant: 輸入鏈接

source: Sin Registros
de: Keine Aufzeichnungen
fr: Aucun enregistrement
it: Nessun record
ja: 記録なし
pt: Sem registros
zh_hans: 没有记录
zh_hant: 沒有記錄

source: Seleccione una empresa
de: Wählen Sie eine Firma aus
fr: Sélectionnez une entreprise
it: Seleziona un'azienda
ja: 会社を選択してください
pt: Selecione uma empresa
zh_hans: 选择公司
zh_hant: 選擇公司

source: Añadir Banner Personal
de: Persönliches Banner hinzufügen
fr: Ajouter une bannière personnelle
ja: パーソナルバナーを追加
pt: Adicionar banner pessoal
zh_hans: 添加个人横幅
zh_hant: 添加个人横幅

source: Añadir Banner de Búsqueda
de: Suchbanner hinzufügen
fr: Ajouter une bannière de recherche
it: Aggiungi banner di ricerca
ja: 検索バナーを追加
pt: Adicionar banner de pesquisa
zh_hans: 添加搜索横幅
zh_hant: 添加搜索橫幅

source: Palabras clave
de: Schlüsselwort
fr: Mots-clés
it: Parola chiave
ja: キーワード
pt: Palavra chave
zh_hans: 关键字
zh_hant: 關鍵字

source: Palabras selecionadas
de: Ausgewählte Wörter
fr: Mots sélectionnés
it: Parole selezionate
ja: 選択した単語
pt: Palavras selecionadas
zh_hans: 选定的单词
zh_hant: 選定的單詞

source: Inicio
de: Beginn
fr: Accueil
it: INIZIAZIONE
ja: 開始日
pt: Home
zh_hans: 开始
zh_hant: 引發

source: Seleccione una fecha de incio
de: Wählen Sie ein Startdatum
fr: Sélectionnez une date de début
it: Seleziona una data di inizio
ja: 開始日を選択してください
pt: Selecione uma data de início
zh_hans: 选择开始日期
zh_hant: 選擇開始日期

source: Fin
de: Ende
it: Fine
ja: 最終日
pt: Fim
zh_hans: 结束
zh_hant: 結束

source: Seleccione una fecha de fin
de: Wählen Sie ein Enddatum
fr: Sélectionnez une date de fin
it: Seleziona una data di fine
ja: 終了日を選択してください
pt: Selecione uma data final
zh_hans: 选择结束日期
zh_hant: 選擇結束日期

source: Seleccione una imagen
de: Wählen Sie ein Bild aus
fr: Sélectionnez une image
it: Seleziona un'immagine
ja: 画像を選択してください
pt: Selecione uma imagem
zh_hans: 选择图片
zh_hant: 選擇圖片

source: Seleccione una fecha
de: Wählen Sie ein Datum
fr: Sélectionnez une date
it: Seleziona una data
ja: 日付を選択してください
pt: Selecione uma data
zh_hans: 选择一个日期
zh_hant: 選擇一個日期

source: Publicista
de: Publizist
fr: Publiciste
it: Pubblicista
ja: 出版社
zh_hans: 发行人
zh_hant: 發行人

source: Introduzca el nombre del publicista
de: Geben Sie den Namen des Publizisten ein
fr: Entrez prénom du publiciste
it: Inserisci il nome del pubblicista
ja: 広報担当者の名前を入力してください
pt: Digite o nome do publicitário
zh_hans: 输入公关人员的姓名
zh_hant: 輸入公關人員的姓名

source: Orden
de: Auftrag
fr: La commande
it: Ordine
ja: 注文
pt: Encomendar
zh_hans: 订购
zh_hant: 訂購

source: Introduzca el número de orden
de: Geben Sie die Bestellnummer ein
fr: Entrez le numéro de commande
it: Inserisci il numero dell'ordine
ja: 注文番号を入力してください
pt: Digite o número do pedido
zh_hans: 输入订单号
zh_hant: 輸入訂單號

source: Título
de: Titel
fr: Titre
it: Titolo
ja: 題名
zh_hans: 标题
zh_hant: 標題

source: Introduzca el título
de: Geben Sie den Titel ein
fr: Entrez le titre
it: Inserisci il titolo
ja: タイトルを入力してください
pt: Digite o título
zh_hans: 输入标题
zh_hant: 輸入標題

source: NUEVO
de: hinzufügen
fr: NOUVEAU
it: NUOVO
ja: 追加
pt: NOVO
zh_hans: 新
zh_hant: 新

source: Activar
de: Aktivieren
fr: Activer
it: Attivare
ja: アクティベート
pt: Ativar
zh_hans: 激活
zh_hant: 激活

source: ELIMINAR MedMagazine
de: DELETE MedMagazine
fr: ÉLIMINER MEDMAGAZINE
it: RIMUOVERE MEGMAGAZINE
ja: MedMagazineの削除
pt: REMOVER MEDMAGAZINE
zh_hans: 删除MedMagazine
zh_hant: 刪除MedMagazine

source: BANNER INICIO
de: BANNER STARTSEITE
fr: BANNER HOME
it: BANNER HOME
ja: バナーホーム
pt: BANNER HOME
zh_hans: 主页横幅
zh_hant: 家庭橫幅

source: Modificar campaña
de: Kampagne ändern
fr: Modifier la campagne
it: Modifica campagna
ja: キャンペーンを編集
pt: Editar campanha
zh_hans: 修改广告系列
zh_hant: 修改廣告系列

source: BOOSTING
de: Boost
fr: Booster
ja: ブースティング
pt: AUMENTAR
zh_hans: 推进
zh_hant: 提高

source: "Buscar..."
de: "Suche..."
fr: "Recherche..."
it: " Cerca..."
ja: "検索... "
pt: "Busca..."
zh_hans: "搜索..."
zh_hant: "搜索..."

source: REFRESCAR
de: aktualisieren
fr: Rafraîchir
it: FRESCO
ja: 再読込
pt: REFRESH
zh_hans: 刷新
zh_hant: 刷新

source: Resultados
de: Ergebnisse
fr: Les résultats
it: Risultati
ja: 結果
zh_hans: 结果
zh_hant: 結果

source: Valor Algoritmico
de: Algorithmischer Wert
fr: Valeur algorithmique
it: Valore algoritmico
ja: アルゴリズム値
zh_hans: 算法价值
zh_hant: 算法價值

source: Valor Añadido
de: Wertschöpfung
fr: Valeur ajoutée
it: Valore aggiunto
ja: 付加価値
pt: Valor acrescentado
zh_hans: 增值
zh_hant: 增值

source: Ok
ja: わかった
zh_hans: 好
zh_hant: 好

source: Introduzca una url
de: Geben Sie eine URL ein
fr: Entrez une ur
it: Inserisci un URL
ja: URLを入力してください
pt: Digite um URL
zh_hans: 输入网址
zh_hant: 輸入網址

source: Evento
de: Veranstaltung
fr: Un événement
ja: イベント
zh_hans: 大事记
zh_hant: 大事記

source: Seleccione una fecha de inicio
fr: Sélectionnez une date de début
it: Seleziona una data di inizio
ja: 開始日を選択してください
pt: Selecione uma data de início
zh_hans: 选择开始日期
zh_hant: 選擇開始日期

source: IMPORTAR CSV
de: CSV IMPORTIEREN
fr: Importer un fichier CSV
it: IMPORTA CSV
ja: インポートCSV
pt: IMPORT CSV
zh_hans: 导入CSV
zh_hant: 導入CSV

source: ¿Que entidad va a importar?
de: Welche Einheit wird von Bedeutung sein?
fr: Quelle entité importera?
it: Quale entità avrà importanza?
ja: どのエンティティが重要ですか？
pt: Qual entidade importará?
zh_hans: 哪个实体有关系？
zh_hant: 哪個實體有關係？

source: Contactos
de: Kontakte
fr: Contacts
it: Contatti
ja: 連絡先
pt: Contatos
zh_hans: 联系人
zh_hant: 联系人

source: Selecccione una entidad
de: Wählen Sie eine Entität aus
fr: Sélectionnez une entité
it: Seleziona un'entità
ja: エンティティを選択
pt: Selecione uma entidade
zh_hans: 选择一个实体
zh_hant: 選擇一個實體

source: Elegir archivo CSV para importar
de: Wählen Sie die zu importierende CSV-Datei
fr: Choisissez le fichier CSV à importer
it: Scegli il file CSV da importare
ja: インポートするCSVファイルを選択
pt: Escolha o arquivo CSV para importar
zh_hans: 选择要导入的CSV文件
zh_hant: 選擇要導入的CSV文件

source: Separador de Columnas
de: Spaltentrenner
fr: Séparateur de colonnes
it: Separatore di colonne
ja: カラムセパレーター
pt: Separador de Coluna
zh_hans: 柱分离器
zh_hant: 柱分離器

source: Introduzca un separador
de: Geben Sie ein Trennzeichen ein
fr: Entrez un séparateur
it: Inserisci un separatore
ja: 区切り文字を入力してください
pt: Digite um separador
zh_hans: 输入分隔符
zh_hant: 輸入分隔符

source: Formato CSV
de: CSV-Format
fr: Format CSV
ja: CSV形式
zh_hans: CSV格式
zh_hant: CSV格式

source: GUARDAR CONTACTOS
de: KONTAKT HINZUFÜGEN
fr: AJOUTER CONTACT
it: AGGIUNGI CONTATTO
ja: 連絡先を追加
pt: ADICIONAR CONTATO
zh_hans: 保存联系人
zh_hant: 添加聯繫

source: Inicio
de: Beginn
fr: Accueil
it: INIZIAZIONE
ja: 期間開始日
pt: Home
zh_hans: 开始
zh_hant: 引發

source: banner inicio
de: banner startseite
fr: Bannière d'accueil
it: banner home
ja: ホームバナー
pt: banner home
zh_hans: 主页横幅
zh_hant: 家庭橫幅

source: Listado de banner
de: Banner-Listing
fr: Liste de bannières
it: Elenco banner
ja: バナー一覧
pt: Listagem de banner
zh_hans: 横幅列表
zh_hant: 橫幅列表

source: Duración de Campaña
de: Dauer der Kampagne
fr: Durée de la campagne
it: Durata della campagna
ja: キャンペーン期間
pt: Duração da campanha
zh_hans: 活动持续时间
zh_hant: 活動持續時間

source: Posición
de: Position
fr: Position
it: Posizione
ja: ポジション
pt: Posição
zh_hans: 位置
zh_hant: 位置

source: Posicion
de: Position
fr: Position
it: posizione
ja: 題名
pt: Posição
zh_hans: 位置
zh_hant: 位置

source: ELIMINAR CAMPAÑA
de: KAMPAGNE LÖSCHEN
fr: SUPPRIMER LA CAMPAGNE
it: ELIMINA CAMPAGNA
ja: キャンペーンを削除
pt: EXCLUIR CAMPANHA
zh_hans: 删除广告系列
zh_hant: 刪除廣告系列

source: ELIMINAR BANDERA
de: KAMPAGNE BANNER
fr: SUPPRIMER LE DRAPEAU
it: BANDERA ELIMINARE
ja: バナーを削除
pt: EXCLUIR BANDEIRA
zh_hans: 删除横幅
zh_hant: 刪除橫幅

source: NUEVO PATROCINADO
de: NEU GESPONSERT
fr: NOUVEAU PARRAINÉ
it: NUOVO SPONSORIZZATO
ja: 新しいスポンサー
pt: NOVO PATROCINADO
zh_hans: 新赞助
zh_hant: 新贊助

source: PATROCINADOS BUSCADOR
de: GESPONSERT - SUCHMASCHINE
fr: RECHERCHE PARRAINÉE
it: RICERCA SPONSORIZZATA
ja: スポンサードサーチ
pt: PESQUISA PATROCINADA
zh_hans: 赞助搜索
zh_hant: 贊助搜索

source: Producto
de: Produkt
fr: Produit
it: Prodotto
ja: 商品
pt: Produto
zh_hans: 产品
zh_hant: 產品

source: Duración de campaña
de: Dauer der Kampagne
fr: Durée de la campagne
it: Durata della campagna
ja: キャンペーン期間
pt: Duração da campanha
zh_hans: 活动持续时间
zh_hant: 活動持續時間

source: ELIMINAR
de: ELIMINIEREN
fr: ÉLIMINER
it: ELIMINA
ja: 削除する
pt: EXCLUIR
zh_hans: 清除
zh_hant: 清除

source: ELIMINAR PATROCINADOR
de: SPONSOR LÖSCHEN
fr: SUPPRIMER LE SPONSOR
it: ELIMINA SPONSOR
ja: スポンサーを削除
pt: EXCLUIR PATROCINADOR
zh_hans: 删除赞助商
zh_hant: 刪除贊助商

source: AÑADIR PATROCINADOS
de: ADD GESPONSERT
fr: AJOUTER SPONSORED
it: AGGIUNGI SPONSORIZZATO
ja: スポンサーを追加
pt: ADICIONAR PATROCINADOs
zh_hans: 加入赞助
zh_hant: 加入贊助

source: Selecione la empresa
de: Wählen Sie die Firma aus
fr: Sélectionnez une entreprise
it: Seleziona la compagnia
ja: 会社を選択してください
pt: Selecionar empresa
zh_hans: 选择公司
zh_hant: 選擇公司

source: Agregar al panel lateral de búsqueda
de: Zum seitlichen Suchfeld hinzufügen
fr: Ajouter au panneau de recherche latérale
it: Aggiungi al pannello laterale di ricerca
ja: サイド検索パネルに追加
pt: Adicionar ao painel de pesquisa lateral
zh_hans: 添加到侧面搜索面板
zh_hant: 添加到側面搜索面板

source: Seleccione la fecha de inicio
de: Startdatum auswählen
fr: Sélectionnez la date de début
it: Seleziona la data di inizio
ja: 開始日を選択
pt: Selecione a data de início
zh_hans: 选择开始日期
zh_hant: 選擇開始日期
