Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: Stand en línea 12 meses.
de: Online Stand für 12 Monate.
fr: Stand en ligne 12 mois.
it: Account attivo per 12 mesi.
ja: オンラインスタンド12か月.
pt: Suporte on-line 12 meses.
zh_hans: 在线展位12个月.
zh_hant: 在線展位12個月.

source: 3 productos exhibidos con palabras clave promocionadas. Prioridad para conseguir compradores. 12 meses
de: 3 hervorgehobene Produkte mit beworbenen Schlüsselwörtern. Vorrangig für Käufer für 12 Monate.
fr: 3 produits affichés avec des mots clés promus. Priorité aux acheteurs. 12 mois
it: Pubblicazione di 3 prodotti sulla piattaforma connessi a parole chiave da te scelte per 12 mesi. Maggior sponsorizzazione ai clienti.
ja: プロモートキーワードで表示される3つの製品。バイヤーを獲得する優先順位. 12ヶ月
pt: 3 produtos exibidos com palavras-chave promovidas. Prioridade para obter compradores. 12 meses.
zh_hans: 3个产品带有促销关键字. 优先获得买家. 12个月.
zh_hant: 3個產品帶有促銷關鍵字. 優先獲得買家. 12個月.

source: 1 creación de banner personalizado para Myweb.
de: 1 Werbebanner für ihr Mein Web.
fr: 1 création de bannière personnalisée pour Myweb.
it: 1 Banner personalizzato per Myweb.
ja: Myweb用の1つのカスタムバナー作成.
pt: 1 criação de banner personalizado para o Myweb.
zh_hans: 1为Myweb创建自定义横幅.
zh_hant: 1為Myweb創建自定義橫幅.

source: Empezar
de: Jetzt Buchen
fr: Commencer
it: Provalo subito
ja: 開始する
pt: Iniciar
zh_hans: 开始
zh_hant: 開始

source: ESTÁNDAR
de: STANDAR
fr: STANDARD
it: STANDARD
ja: 標準
pt: PADRÃO
zh_hans: 标准配置
zh_hant: 標準配置

source: 1 Banner publicitario en la página principal durante 6 meses
de: 1 Werbebanner auf der Hauptseite für 6 monate.
fr: 1 bannière publicitaire sur la page d'accueil pendant 6 mois.
it: 1 Banner pubblicitario pubblicato sulla homepage per 6 mesi.
ja: ホームページに6か月間バナー広告1つ.
pt: 1 Banner na página inicial por 6 meses.
zh_hans: 主页上的1个横幅广告持续6个月.
zh_hant: 主頁上的1個橫幅廣告持續6個月

source: 1 Logotipo promocionado y posición en el pie de página de la página principal (Índice). 12 meses
de: 1 Beworbenes Logo und Position in der Fußzeile der Hauptseite (Index). 12 Monate.
fr: 1 Logo promu et position sur le pied de page de la page principale (index). 12 mois.
it: 1 Logo da te scelto e posizionato da noi nella homepage (a pié di pagina) per 12 mesi.
ja: 1プロモートされたロゴとメインページのフッター内の位置（インデックス. 12ヶ月.
pt: 1 Logotipo promovido e posição no rodapé da página principal (Índice). 12 meses.
zh_hans: 1个徽标已升级，并位于主页（索引） 页脚的位置. 12个月.
zh_hant: 1個徽標已升級，並位於主頁（索引） 頁腳的位置. 12個月.

source: 1 artículo sobre un producto o servicio
de: 1 Artikel über ein Produkt oder eine Dienstleistung
fr: 1 article sur un produit ou service.
it: 1 articolo sui tuoi prodotti o servizi.
ja: 製品またはサービスに関する1件の記事.
pt: 1 artigo sobre um produto ou serviço.
zh_hans: 1条有关产品或服务的文章.
zh_hant: 1條有關產品或服務的文章.

source: PRIMA
de: PREMIUM
fr: PREMIUM
it: PREMIUM
ja: プレミアム
pt: PREMIUM
zh_hans: 优质
zh_hant: 優質

source: 2 Campañas de correo electrónico a clientes potenciales.
de: 2 E-mail Kampagnen an potenzielle Kunden.
fr: 2 Campagnes d'email à des clients potentiels.
it: 2 campagne Email rivolte ai tuoi futuri clienti.
ja: 2潜在的な顧客へのメールキャンペーン.
pt: 2 Campanhas por email para clientes em potencial.
zh_hans: 2通过电子邮件将活动发送给潜在客户.
zh_hant: 2通過電子郵件將活動發送給潛在客戶.

source: Wechat
zh_hans: 微信
zh_hant: 微信

source: Dear Mr/Mrs
de: Sehr geehrter/e
fr: Cher Monsieur, Madame
it: Salve Sig.ra/Sig.ra

source: We are more than happy to welcome you as a new Medcombo member. In order to help you get started, we created a little step by step guide for you.
de: Wir freuen uns herzlich, Sie als Medcombo Mitglied willkommen heißen zu dürfen. Um Ihnen den Anfang zu erleichtern, haben wir eine kleine Anleitung der nächsten Schritte zusammengestellt.
fr: Nous sommes plus qu'heureux de vous accueillir en tant que nouveau membre de Medcombo, afin de vous aider à démarrer, nous avons créé un petit guide pas à pas pour vous.
it: Siamo felici tu abbia deciso di prender parte alla nostra community! Per fornirti un servizio impeccabile, abbiamo qui una guida che ti illustrerà passo dopo passo, come usare la nostra piattaforma.

source: Complete your profile.
de: Vervollständigen Sie ihr Profil.
fr: Complétez votre profil.
it: Completa il tuo profilo.

source: On the home page under “Personal Information,” you can complete your profile by adding or changing your information.
de: Auf Ihrer Startseite unter “Persönliche Daten” können Sie ihre Daten hinzufügen oder ändern.
fr: Sur la page d'accueil, sous la rubrique “Informations personnelles”, vous pouvez compléter votre profil en ajoutant ou en modifiant des informations.
it: Cliccando sulla home page e successivamente in “Informazioni Personali”, puoi completare il tuo profilo cambiando o aggiungendo informazioni.

source: Create your “My Web”.
de: Erstellen sie ihr “Mein Web”.
fr: Créez votre “My Web”
it: Crea il “MyWeB”.

source: Under “My Web” you have the possibility to create your own webshop by registering your business.
de: Im linken Reiter finden Sie den Button “Mein Web”. Hier können Sie ihre Firma anmelden und einen Webshop nach ihren Wünschen erstellen.
fr: Sous “My Web”, vous avez la possibilité de créer votre propre boutique en ligne en enregistrant votre entreprise.
it: Cliccando su “MyWeB” avrai la possibilità di creare il tuo negozio personale, aggiungendo quante più informazioni ritieni necessarie sul tuo business.

source: Your first Product.
de: Ihr erstes Produkt.
fr: Votre premier produit.
it: Il tuo primo prodotto.

source: After creating your webshop, you can start adding products to it. You can use up to four pictures, a video, suitable keywords, and a description to promote it.
de: Nachdem Sie ihren Webshop registriert haben, können Sie anfangen Produkte hochzuladen. Nutzen Sie Bilder, Videos, passende Schlüsselwörter und eine Beschreibung um ihr Produkt zu bewerben.
fr: Après avoir créé votre boutique en ligne, vous pouvez commencer à y ajouter des produits. Vous pouvez utiliser jusqu'à quatre photos, une vidéo, des mots-clés appropriés et une description pour les promouvoir.
it: dopo aver creato il tuo shop, potrai iniziare ad aggiungervi i tuoi primi prodotti. Puoi aggiungere fino a 4 foto per prodotto, una descrizione, un video e delle keyword per permettere alla piattaforma di mostrarlo tra i più adatti risultati.

source: Publish articles, job offers, catalogs.
de: Publizieren Sie Beiträge, Kataloge und Jobs.
fr: Publier des articles, des offres d'emploi, des catalogues.
it: Pubblica articoli o offerte di lavoro.

source: Publish articles,
de: Publizieren Sie Beiträge,
fr: Publier des articles,
it: Pubblica articoli,

source: job offers,
de: Jobs,
fr: des offres d'emploi,
it: offerte di lavoro,

source: catalogs.
de: Kataloge.
fr: des catalogues.
it: cataloghi.

source: In your My Web, you can publish articles about products or your company. Furthermore, you can announce job offers and upload your catalog.
de: In ihrem “Mein Web” haben Sie die Möglichkeit ihr Kataloge hochzuladen, Jobangebote zu bewerben und Artikel zu veröffentlichen.
fr: Dans votre My Web, vous pouvez publier des articles sur des produits ou sur votre entreprise. De plus, vous pouvez annoncer des offres d'emploi et télécharger votre catalogue.
it: nella sezione Myweb puoi pubblicare articoli per una migliore promozione dei tuoi prodotti, cambiare o aggiungere offerte di lavoro o cambiare informazioni del tuo catalogo prodotti.

source: If you have further questions, please have a look at our
de: Bei weiteren Fragen können Sie unseren
fr: Si vous avez d'autres questions, veuillez consulter notre section
it: In caso di ulteriori dubbi,

source: section. Also please do not hesitate to email us your questions or remands.
de: Bereich nutzen, oder uns kontaktieren.
fr: . N'hésitez pas non plus à nous envoyer vos questions ou vos renvois par courrier électronique.
it: ti invitiamo a consultare la sezione. Se non dovessi aver trovato risposta ai tuoi dubbi in questa sezione, ti invitiamo a contattarci al nostro indirizzo

source: We would be happy to help you.
de: Wir würden uns freuen, Ihnen zu helfen. Mit freundlichen Grüßen!
fr: Nous serions heureux de vous aider.
it: ti invitiamo a contattarci al nostro indirizzo.

source: Contact Medcombo
de: Contact information Medcombo
fr: Contacter Medcombo
it: Contatta Medcombo

source: Website:
de: Webseite:
fr: Site Web:
it: Sito web:

source: Address:
de: Adresse:
fr: Adresse:
it: Indirizzo:

source: FAQ
de: FAQ HILFE

source: INFORMACIÓN Y SOLUCIONES, S.L. C / Valle de Oro, 4 Urb, 28660 Boadilla del Monte (Madrid) CIF: B88427174
fr: Behmpat Producciones, S.L C / Valle de Oro, 4 Urb, Las Lomas 28660
