Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: The “Home” section is where the About Us of your company can be found. You can add information about your company as well as a video.
de: Im Bereich "Startseite" finden Sie die Rubrik "Über uns" Ihres Unternehmens. Sie können Informationen über Ihr Unternehmen sowie ein Video hinzufügen.
fr: La section "Accueil" est l'endroit où les informations sur nous de votre entreprise peuvent être trouvées. Vous peut ajouter des informations sur votre entreprise ainsi qu'une vidéo.
it: La sezione "Home" è dove si trova Chi siamo della tua azienda. voi può aggiungere informazioni sulla tua azienda e un video.
ja: 「ホーム」セクションには、会社の概要が記載されています。 会社の情報とビデオを追加できます。
pt: A seção "Página inicial" é onde você pode encontrar Sobre a empresa. Vocês Você pode adicionar informações sobre sua empresa e um vídeo.
zh_hans: 在“主页”部分中可以找到你公司的“关于我们”。 你可以添加有关你的公司的信息以及视频。
zh_hant: 在“主頁”部分中可以找到你公司的“關於我們”。 你可以添加有關你的公司的信息以及視頻。

source: To edit the “Home” tab, go to your “My Web” and click on “Company”.
de: Um die Registerkarte "Startseite" zu bearbeiten, gehen Sie zu Ihrem "Mein Web" und klicken Sie auf "Unternehmen".
fr: Pour éditer l'onglet "Accueil", rendez-vous sur votre «Mon Web» et cliquez sur "Entreprise".
it: Per modificare la scheda "Home", vai su "My Web" e fai clic su "Azienda".
ja: [ホーム]タブを編集するには、[マイWeb]に移動して[会社]をクリックします。
pt: Para editar a guia "Página inicial", vá para "My Web" e clique em "Empresa".
zh_hans: 要编辑“主页”选项卡，请转到“我的网站”，然后单击“公司”。
zh_hant: 要編輯“主頁”選項卡，請轉到“我的網站”，然後單擊“公司”。

source: Under “additional company information” you will be able to add your company description as well as a video.
de: Unter "Zusätzliche Unternehmensinformationen" können Sie Ihre Firmenbeschreibung sowie ein Video hinzufügen.
fr: Sous "informations supplémentaires sur la société", vous pourrez ajouter votre société description ainsi qu'une vidéo.
it: Sotto "ulteriori informazioni sulla società" sarai in grado di aggiungere la tua azienda descrizione e un video.
ja: 「追加の会社情報」の下に、会社の説明とビデオを追加できます。
pt: Em "informações adicionais da empresa", você poderá adicionar sua empresa descrição, bem como um vídeo.
zh_hans: 在“其他公司信息”下，你可以添加公司说明以及视频。
zh_hant: 在“其他公司信息”下，你可以添加公司說明以及視頻。

source: The “Product” section shows your current uploaded products, their names, ratings, country of the product and the company’s logo are shown under this section.
de: Der Abschnitt "Produkt" zeigt Ihre aktuell hochgeladenen Produkte. Es beinhaltet den Namen, Bewertungen, das Land des Produkts und das Firmenlogo.
fr: La section "Produit" affiche vos produits téléchargés actuels, leurs noms, les notes, le pays du produit et le logo de l'entreprise sont indiqués sous ce section.
it: La sezione "Prodotto" mostra i tuoi prodotti caricati, i loro nomi, le classificazioni, il paese del prodotto e il logo dell'azienda sono indicati sotto questo sezione.
ja: [製品]セクションには、現在アップロードされている製品、その名前、評価、製品の国、および会社のロゴがこのセクションの下に表示されます。
pt: A seção "Produto" mostra seus produtos carregados atuais, seus nomes, classificações, país do produto e o logotipo da empresa são mostrados nesta seção.
zh_hans: “产品”部分显示了你当前上传的产品，其名称，等级，产品所在的国家和公司徽标显示在此部分下。
zh_hant: “產品”部分顯示了你當前上傳的產品，其名稱，等級，產品所在的國家和公司徽標顯示在此部分下。

source: To upload a product please view “How can I upload a product?”
de: Um ein Produkt hochzuladen, lesen Sie bitte "Wie kann ich ein Produkt hochladen?".
fr: Pour télécharger un produit, veuillez consulter "Comment puis-je télécharger un produit?"
it: Per caricare un prodotto, vedere "Come posso caricare un prodotto?"
ja: 製品をアップロードするには、「製品をアップロードするにはどうすればよいですか？」をご覧ください。
pt: Para fazer upload de um produto, consulte "Como posso fazer upload de um produto?"
zh_hans: 要上传产品，请查看“如何上传产品?”
zh_hant: 要上傳產品，請查看“如何上傳產品?”

source: Notice: When you enter this section, all the products you have uploaded will be shown, both visible and invisible products to users. You will get a confirmation email once your product has been confirmed by the Medcombo team, making your product visible to other users. When other users are viewing your My Web products, they will only be able to see the products that have already been confirmed by the Medcombo team.
de: Hinweis: Wenn Sie diesen Bereich betreten, werden alle Produkte, die Sie hochgeladen haben angezeigt. Sie erhalten eine Bestätigungs-E-Mail, sobald Ihr Produkt vom Medcombo-Team bestätigt wurde, so dass Ihr Produkt für andere Benutzer sichtbar ist. Wenn andere Benutzer Ihre My Web-Produkte ansehen, können sie nur die Produkte sehen, die bereits vom Medcombo-Team bestätigt wurden.
fr: Remarque: Lorsque vous entrez dans cette section, tous les produits que vous avez téléchargés seront être présenté, à la fois des produits visibles et invisibles aux utilisateurs. Vous obtiendrez un email de confirmation une fois que votre produit a été confirmé par le Medcombo équipe, rendant votre produit visible aux autres utilisateurs. Lorsque d'autres utilisateurs sont visualiser vos produits My Web, ils ne pourront voir que les produits qui ont déjà été confirmés par l'équipe Medcombo.
it: Avviso: quando accedi a questa sezione, tutti i prodotti che hai caricato lo faranno essere mostrato agli utenti sia prodotti visibili che invisibili. Otterrai un e-mail di conferma una volta che il prodotto è stato confermato da Medcombo team, rendendo visibile il tuo prodotto ad altri utenti. Quando lo sono altri utenti visualizzando i tuoi prodotti My Web, saranno in grado di vedere solo i prodotti che sono già stati confermati dal team di Medcombo.
ja: 注意：このセクションに入ると、ユーザーに表示される製品と不可視の製品の両方を含む、アップロードしたすべての製品が表示されます。 Medcomboチームが製品を確認すると、確認メールが届き、製品が他のユーザーに見えるようになります。 他のユーザーがMy Web製品を表示している場合、それらのユーザーは、Medcomboチームによって既に確認されている製品のみを見ることができます。
pt: Aviso: Quando você entra nesta seção, todos os produtos que você enviou serão ser mostrado, produtos visíveis e invisíveis para os usuários. Você receberá um e-mail de confirmação assim que seu produto for confirmado pelo Medcombo equipe, tornando seu produto visível para outros usuários. Quando outros usuários estão visualizando seus produtos My Web, eles só poderão ver os produtos que já foram confirmados pela equipe Medcombo.
zh_hans: 注意：当你进入此部分时，将显示你已上载的所有产品，包括对用户可见和不可见的产品。 Medcombo团队确认你的产品后，你会收到一封确认电子邮件，使你的产品对其他用户可见。 当其他用户查看你的My Web产品时，他们将只能看到Medcombo团队已确认的产品。
zh_hant: 注意：當你進入此部分時，將顯示你已上載的所有產品，包括對用戶可見和不可見的產品。 Medcombo團隊確認你的產品後，你會收到一封確認電子郵件，使你的產品對其他用戶可見。 當其他用戶查看你的My Web產品時，他們將只能看到Medcombo團隊已確認的產品。

source: Under the “Catalogs” section you will find your uploaded catalogs. A picture and title of your catalog will be shown. By clicking on the picture of your catalog you will be redirected to the PDF you upload, which will be available for download. To upload a catalog, please go to “How can I upload a catalog?”
de: Unter der Rubrik "Kataloge" finden Sie Ihre hochgeladenen Kataloge. Es wird ein Bild und ein Titel Ihres Katalogs angezeigt. Durch Anklicken des Bildes Ihres Katalogs werden Sie zur von Ihnen hochgeladenen PDF weitergeleitet, das zum Download zur Verfügung steht. Um einen Katalog hochzuladen, gehen Sie bitte zu "Wie kann ich einen Katalog hochladen".
fr: Dans la section "Catalogues", vous trouverez vos catalogues téléchargés. Une image et le titre de votre catalogue sera affiché. En cliquant sur l'image de votre catalogue, vous serez redirigé vers le PDF que vous téléchargez, qui sera disponible pour le téléchargement. Pour télécharger un catalogue, rendez-vous sur "Comment puis-je télécharger un catalogue?"
it: Nella sezione "Cataloghi" troverai i tuoi cataloghi caricati. Una foto e verrà mostrato il titolo del tuo catalogo. Cliccando sulla tua foto catalogo verrai reindirizzato al PDF che carichi, che sarà disponibile per il download. Per caricare un catalogo, vai a "Come posso caricare un catalogo?"
ja: [カタログ]セクションの下に、アップロードしたカタログがあります。 カタログの写真とタイトルが表示されます。 カタログの写真をクリックすると、アップロードしたPDFにリダイレクトされ、ダウンロード可能になります。 カタログをアップロードするには、「カタログをアップロードするにはどうすればよいですか?」に進んでください。
pt: Na seção "Catálogos", você encontrará seus catálogos enviados. Uma foto e o título do seu catálogo será exibido. Ao clicar na imagem do seu catálogo, você será redirecionado para o PDF que você enviar, que será disponível para download. Para fazer upload de um catálogo, vá para "Como posso fazer upload de um catálogo?"
zh_hans: 在“目录”部分下，你可以找到上载的目录。 将显示目录的图片和标题。 通过单击目录图片，你将被重定向到你上载的PDF，可以下载。 要上传目录，请转到“如何上传目录？”。
zh_hant: 在“目錄”部分下，你可以找到上載的目錄。 將顯示目錄的圖片和標題。 通過單擊目錄圖片，你將被重定向到你上載的PDF，可以下載。 要上傳目錄，請轉到“如何上傳目錄？”。

source: Under the “News” section, you will find posts that you have created. You will be shown a picture of a post you have created, the title, the company’s logo and contact person and the date when it was posted. If you click on a post, you will be able to see a more detailed description of it. To create a post, please go to “How can I create a post?”
de: Unter der Rubrik "Neuigkeiten" finden Sie Beiträge, die Sie erstellt haben. Es wird Ihnen ein Bild eines von Ihnen erstellten Beitrags angezeigt, der Titel, das Logo und die Kontaktperson des Unternehmens sowie das Datum, an dem sie veröffentlicht wurden. Um einen Beitrag zu erstellen, gehen Sie bitte zu "Wie kann ich einen Beitrag erstellen".
fr: Dans la section "Actualités", vous trouverez les articles que vous avez créés. Vous s'affichera une image d'un article que vous avez créé, le titre, les coordonnées de l'entreprise logo et personne de contact et la date de publication. Si vous cliquez sur un poste, vous pourrez en voir une description plus détaillée. Pour créer un poste, veuillez aller à "Comment puis-je créer un message?"
it: Nella sezione "Notizie", troverai i post che hai creato. voi verrà mostrata una foto di un post che hai creato, il titolo, la società logo e persona di contatto e data di pubblicazione. Se si fa clic su a post, sarai in grado di vederne una descrizione più dettagliata. Per creare un post, vai su "Come posso creare un post?"
ja: [ニュース]セクションの下に、作成した投稿があります。 作成した投稿の写真、タイトル、会社のロゴ、連絡先、および投稿日が表示されます。 投稿をクリックすると、詳細な説明を見ることができます。 投稿を作成するには、「投稿を作成するにはどうすればよいですか?」に進んでください。
pt: Na seção "Notícias", você encontrará as postagens que você criou. Vocês será mostrada uma foto de uma postagem que você criou, o título, o nome da empresa logotipo e pessoa de contato e a data em que foi publicada. Se você clicar em um pós, você poderá ver uma descrição mais detalhada. Para criar um postagem, vá para "Como posso criar uma postagem?"
zh_hans: 在“新闻”部分下，你会找到自己创建的帖子。 系统会显示你创建的帖子的图片，标题，公司徽标和联系人以及发布日期。 如果你单击某个帖子，你将能够看到其更详细的描述。 要创建帖子，请转到“如何创建帖子？”。
zh_hant: 在“新聞”部分下，你會找到自己創建的帖子。 系統會顯示你創建的帖子的圖片，標題，公司徽標和聯繫人以及發布日期。 如果你單擊某個帖子，你將能夠看到其更詳細的描述。 要創建帖子，請轉到“如何創建帖子？”。

source: Under the “Contact” section, you will find a list of the users belonging to your company. A user will be able to contact you when entering this section, he/she will be able to add you to their contacts, add you to favorites, send you a message or chat with you. The same applies to you when you enter a company’s contact section.
de: Unter der Rubrik "Kontakt" finden Sie eine Liste der zu Ihrem Unternehmen gehörenden Benutzer. Ein Benutzer kann Sie beim Betreten dieses Bereichs kontaktieren, er kann Sie zu seinen Kontakten hinzufügen, Sie zu seinen Favoriten hinzufügen, Ihnen eine Nachricht schicken oder mit Ihnen chatten. Dasselbe gilt für Sie, wenn Sie den Kontaktbereich eines Unternehmens betreten.
fr: Dans la section "Contact", vous trouverez une liste des utilisateurs appartenant à votre entreprise. Un utilisateur pourra vous contacter en entrant dans cette rubrique, il / elle pourra vous ajouter à ses contacts, vous ajouter aux favoris, envoyer vous un message ou discuter avec vous. Il en va de même pour vous lorsque vous saisissez un section contact de l’entreprise.
it: Nella sezione "Contatti" troverai un elenco degli utenti appartenenti a la tua azienda. Un utente potrà contattarti quando accede a questa sezione, lui / lei potrà aggiungerti ai loro contatti, aggiungerti ai preferiti, inviare un messaggio o chattare con te. Lo stesso vale per te quando inserisci a sezione contatti dell'azienda.
ja: 「連絡先」セクションの下に、会社に所属するユーザーのリストがあります。 ユーザーは、このセクションに入るときにあなたに連絡することができます。彼/彼女はあなたを連絡先に追加したり、お気に入りに追加したり、メッセージを送信したり、チャットしたりできます。 会社の連絡先セクションを入力する場合も同様です。
pt: Na seção "Contato", você encontrará uma lista dos usuários pertencentes a sua empresa. Um usuário poderá entrar em contato com você ao entrar nesta seção, ele poderá adicioná-lo aos contatos deles, adicioná-lo aos favoritos, enviar você uma mensagem ou conversar com você. O mesmo se aplica a você quando você insere um seção de contato da empresa.
zh_hans: 在“联系人”部分下，你将找到属于你公司的用户列表。 进入此部分的用户将能够与你联系，他/她将能够将你添加到他们的联系人，将你添加到收藏夹，向你发送消息或与你聊天。 当你进入公司的联系方式时，情况也是如此。
zh_hant: 在“聯繫人”部分下，你將找到屬於你公司的用戶列表。 進入此部分的用戶將能夠與你聯繫，他/她將能夠將你添加到他們的聯繫人，將你添加到收藏夾，向你發送消息或與你聊天。 當你進入公司的聯繫方式時，情況也是如此。

source: FAQ that might interest you:
de: FAQ, die Sie interessieren könnten:
fr: FAQ qui pourrait vous intéresser:
it: FAQ che potrebbero interessarti:
ja: 興味のあるFAQ：
pt: Perguntas frequentes que podem lhe interessar:
zh_hans: 可能会让你感兴趣的FAQ：
zh_hant: 可能會讓你感興趣的FAQ:

source: How can I send a message?
de: Wie kann ich eine Nachricht senden?
fr: Comment envoyer un message?
it: Come posso inviare un messaggio?
ja: メッセージを送信するにはどうすればよいですか？
pt: Como posso enviar uma mensagem?
zh_hans: 如何发送消息？
zh_hant: 如何發送消息？

source: How can I chat with a user?
de: Wie kann ich mit einem Benutzer chatten?
fr: Comment puis-je discuter avec un utilisateur?
it: Come posso chattare con un utente?
ja: ユーザーとチャットするにはどうすればよいですか？
pt: Como posso conversar com um usuário?
zh_hans: 如何与用户聊天？
zh_hant: 如何與用戶聊天？

source: How can I add a user to favorites?
de: Wie kann ich einen Benutzer zu den Favoriten hinzufügen?
fr: Comment ajouter un utilisateur aux favoris?
it: Come posso aggiungere un utente ai preferiti?
ja: ユーザーをお気に入りに追加するにはどうすればよいですか？
pt: Como posso adicionar um usuário aos favoritos?
zh_hans: 如何将用户添加到收藏夹？
zh_hant: 如何將用戶添加到收藏夾？

source: How can I add a user to my contacts?
de: Wie kann ich einen Benutzer zu meinen Kontakten hinzufügen?
fr: Comment ajouter un utilisateur à mes contacts?
it: Come posso aggiungere un utente ai miei contatti?
ja: 連絡先にユーザーを追加するにはどうすればよいですか？
pt: Como posso adicionar um usuário aos meus contatos?
zh_hans: 如何将用户添加到我的联系人中？
zh_hant: 如何將用戶添加到我的聯繫人中？

source: 7. How can I edit my company’s information?
de: 7. Wie kann ich die Informationen meiner Firma bearbeiten?
fr: 7. Comment puis-je modifier les informations de ma société?
it: 7. Come posso modificare le informazioni della mia azienda?
ja: 7.会社の情報を編集するにはどうすればよいですか？
pt: 7. Como posso editar as informações da minha empresa?
zh_hans: 7.如何修改公司信息？
zh_hant: 7.如何修改公司信息？

source: To edit your company’s information you will need to go to “My Web” and click on “Company”.
de: Um die Informationen Ihres Unternehmens zu bearbeiten, müssen sie zuerst auf "Mein Web" und dann auf "Unternehmen" klicken.
fr: Pour modifier les informations de votre société, vous devez aller dans «Mon Web» et cliquer sur «Société».
it: Per modificare le informazioni della tua azienda dovrai andare su 'Il mio Web' e fare clic su 'Azienda'.
ja: 会社の情報を編集するには、“マイWeb”に移動して“会社”をクリックする必要があります。
pt: Para editar as informações da sua empresa, acesse 'Minha Web' e clique em 'Empresa'.
zh_hans: 要编辑你公司的信息，你需要转到“我的网站”，然后单击“公司”。
zh_hant: 要編輯你公司的信息，你需要轉到“我的網站”，然後單擊“公司”。

source: No hay palabras clave...
de: Keine Keywords...
fr: Aucun mot-clé...
it: Nessuna parola chiave
ja: キーワードなし...
pt: Nenhuma palavra-chave...
zh_hans: 没有关键字
zh_hant: 沒有關鍵字...

source: About Medcombo
de: Über Medcombo
fr: À propos de Medcombo
it: Informazioni su Medcombo
ja: Medcomboについて
pt: Sobre a Medcombo
zh_hans: 关于Medcombo
zh_hant: 關於Medcombo

source: Medcombo was launched in 2019 and offers a large-scale, updated database of medical devices.
de: Medcombo wurde 2019 lanciert und bietet eine umfangreiche, aktualisierte Datenbank für medizinische Geräte.
fr: Medcombo a été lancé en 2019 et offre une base de données mise à jour et à grande échelle deÉquipement médical.
it: Medcombo è stato lanciato nel 2019 e offre un database aggiornato su larga scala didispositivi medici.
ja: Medcomboは2019年に開始され、大規模で更新された医療機器のデータベースを提供します。
pt: O Medcombo foi lançado em 2019 e oferece um banco de dados atualizado e em larga escala dedispositivos médicos.
zh_hans: Medcombo于2019年推出，提供大规模，更新的数据库医疗设备。
zh_hant: Medcombo於2019年推出，提供大規模，更新的數據庫醫療設備。

source: Medcombo is an online medical device exhibition center, it aims to be a platform where companies can promote, advertise and sell their medical devices. Businesses can be publish and update both product information as well as information about the company itself.
de: Medcombo ist ein Online-Ausstellungszentrum für medizinische Geräte. Des Weiteren ist es eine Plattform, auf der Unternehmen ihre Medizinprodukte bewerben und verkaufen können. Unternehmen können sowohl Produktinformationen veröffentlichen und aktualisieren sowie Informationen über das Unternehmen selbst.
fr: Medcombo est un centre d’exposition de dispositifs médicaux en ligne, il se veutplate-forme où les entreprises peuvent promouvoir, annoncer et vendre leurs médicamentsLes appareils. Les entreprises peuvent être publiées et mettre à jour les informations produitainsi que des informations sur la société elle-même.
it: Medcombo è un centro espositivo di dispositivi medici online, mira a essere unpiattaforma in cui le aziende possono promuovere, pubblicizzare e vendere i loro medicidispositivi. Le aziende possono pubblicare e aggiornare entrambe le informazioni sul prodotto comenonché informazioni sull'azienda stessa.
ja: Medcomboは、オンライン医療機器展示センターであり、企業が医療を促進、広告、販売できるプラットフォームデバイス。 Medcomboはオンライン医療機器を展示するプラットフォームであり、企業が医療機器を促進、広告、販売することができることを目的としています。
pt: O Medcombo é um centro de exposições on-line de dispositivos médicos, que visa ser umplataforma onde as empresas podem promover, anunciar e vender seus produtos médicosdispositivos. As empresas podem publicar e atualizar as informações do produto comobem como informações sobre a própria empresa.
zh_hans: Medcombo是一个在线医疗设备展览中心，它的目标是成为一个公司可以推广，宣传和销售医疗的平台设备。企业可以发布和更新两种产品信息以及有关公司本身的信息。
zh_hant: Medcombo是一個在線醫療設備展覽中心，它的目標是成為一個公司可以推廣，宣傳和銷售醫療的平台設備。企業可以發布和更新兩種產品信息以及有關公司本身的信息。

source: Our Goal
de: Unser Ziel
fr: Notre objectif
it: Il nostro obbiettivo
ja: 私たちの目標
pt: Nosso objetivo
zh_hans: 我们的目标
zh_hant: 我們的目標

source: Our goal is to become a world leading online medical community. Our company Medcombo has been committed to becoming a world-class medical product website.
de: Unser Ziel ist es eine weltweit führende medizinische Online-Community zu werden. Unser Unternehmen Medcombo hat sich zum Ziel gesetzt, ein Medizinprodukt von Weltklasse zu werden.
fr: Notre objectif est de devenir une communauté médicale en ligne de premier plan. Notre sociétéMedcombo s'est engagé à devenir un produit médical de classe mondialesite Internet.
it: Il nostro obiettivo è diventare una comunità medica online leader a livello mondiale. La nostra aziendaMedcombo si è impegnata a diventare un prodotto medico di livello mondialesito web.
ja: 私たちの目標は、世界をリードするオンライン医療コミュニティになることです。私たちMedcomboは世界レベルの医療機器のプラットフォームになることに専念しています。
pt: Nosso objetivo é tornar-se uma comunidade médica on-line líder mundial. Nossa empresaA Medcombo está comprometida em se tornar um produto médico de classe mundiallocal na rede Internet.
zh_hans: 我们的目标是成为世界领先的在线医疗社区。我们的公司Medcombo一直致力于成为世界一流的医疗产品网站。
zh_hant: 我們的目標是成為世界領先的在線醫療社區。我們的公司Medcombo一直致力於成為世界一流的醫療產品網站。

source: Our website possess a broad user base, including more than 40 countries in Europe, North and South America, and Asia.
de: Unsere Website verfügt über eine breite Nutzerbasis, die in mehr als 40 Länder in Europa, Nord- und Südamerika und Asien vertreten ist.
fr: Notre site Web possède une large base d'utilisateurs, incluant plus de 40 pays dansEurope, Amérique du Nord et du Sud, et Asie.
it: Il nostro sito web possiede una vasta base di utenti, inclusi oltre 40 paesi inEuropa, Nord e Sud America e Asia.
ja: 当社のウェブサイトはヨーロッパ、北アメリカ、南アメリカ、またアジアなどの40か国以上を含むデータベースがあります。
pt: Nosso site possui uma ampla base de usuários, incluindo mais de 40 países emEuropa, América do Norte e do Sul e Ásia.
zh_hans: 我们的网站拥有广泛的用户群，包括40多个国家的欧洲，北美，南美和亚洲。
zh_hant: 我們的網站擁有廣泛的用戶群，包括40多個國家的歐洲，北美，南美和亞洲。

source: Medcombo is not only for manufacturers and ditributors, but also for a medical professionals, such as doctors, nurses, nursing workers and directors of nursing homes. One can register on our webste in order to purchase te equiptment needed by hospitals and sanatoriums.
de: Medcombo ist nicht nur für Hersteller und Distributoren, sondern auch für Mediziner, Ärzte, Krankenschwestern, Pflegekräfte und Direktoren von Pflegeheimen. Man kann sich auf unserer Webseite registrieren zum Kauf von Ausrüstung, die Krankenhäuser und Sanatorien benötigen.
fr: Medcombo n'est pas seulement pour les fabricants et les distributeurs, mais aussi pourles professionnels de la santé, tels que les médecins, les infirmières, les infirmiers et lesdirecteurs de maisons de retraite. On peut s'inscrire sur notre webste pourAcheter l'équipement nécessaire aux hôpitaux et aux sanatoriums.
it: Medcombo non è solo per produttori e distributori, ma anche per unprofessionisti medici, come medici, infermieri, infermieri edirettori di case di cura. È possibile registrarsi sul nostro sito web peracquistare l'attrezzatura necessaria per ospedali e sanatori.
ja: Medcomboは製造業者と販売業者だけではなく、医者や看護師、老人ホームなどの医療専門家も使用可能です。 ユーザー、病院や療養所が機器を購入する際には、まず最初に当社のウェブサイトで登録します。
pt: A Medcombo não é apenas para fabricantes e distribuidores, mas também para umprofissionais médicos, como médicos, enfermeiros, trabalhadores de enfermagem ediretores de casas de repouso. Pode-se registrar em nosso site paraadquira o equipamento necessário para hospitais e sanatórios.
zh_hans: Medcombo不仅适用于制造商和分销商，也适用于医疗专业人员，如医生，护士，护理人员和疗养院院长。我们可以在我们的网站上注册，以便购买医院和疗养院需要的设备。
zh_hant: Medcombo不僅適用於製造商和ditributors，也適用於醫療專業人員，如醫生，護士，護理人員和療養院院長。我們可以在我們的網站上註冊，以便購買醫院和療養院需要的設備。

source: Introduzca su correo electrónico
de: Geben Sie Ihre E-Mail-Adresse ein
fr: Entrez votre email
it: Inserisci la tua email
ja: メールアドレスを入力してください
pt: Digite seu email
zh_hans: 输入您的电子邮件
zh_hant: 輸入你的郵箱

source: Sujeta
de: Bedienung
fr: Le service
it: Servizio
ja: サービス
pt: Serviço
zh_hans: 服务专区
zh_hant: 服務專區

source: Introduzca su mensaje
de: Geben Sie Ihre Nachricht ein
fr: Entrez votre message
it: Inserisci il tuo messaggio
ja: メッセージを入力してください
pt: Digite seu mensajem
zh_hans: 输入您的讯息
zh_hant: 輸入您的訊息

source: EVENTOS
de: VERANSTALTUNG
fr: ÉVÉNEMENTS
it: EVENTI
ja: イベント
zh_hans: 活动
zh_hant: 活動

source: Fecha:
de: Datum:
fr: Date
it: Data
ja: 日付:
pt: Data
zh_hans: 日期:
zh_hant: 日期:

source: Otros artículos que te pueden interesar:
de: Andere Artikel, die Sie interessieren könnten
fr: Autres articles susceptibles de vous intéresser
it: Altri articoli che potrebbero interessarti
ja: あなたの興味をひくような他のアイテム
pt: Outros itens que podem lhe interessar
zh_hans: 你可能感兴趣的其他物品
zh_hant: 你可能感興趣的其他物品

source: Más
de: Mehr
fr: Plus
it: Più
ja: もっと
pt: Mais
zh_hans: 更多
zh_hant: 更多

source: NOTICIAS
de: NEUIGKEITEN
fr: INFORMATIONS
it: NOTIZIE
ja: お知らせ
pt: NOTÍCIAS
zh_hans: 新闻
zh_hant: 新聞

source: Publicado por:
de: Gepostet:
fr: Publié par
it: Postato da
ja: 投稿者:
zh_hans: 张贴者:
zh_hant: 張貼者:

source: +info
ja: +情報
zh_hans: +资讯
zh_hant: +資訊

source: CATEGORÍA
de: KATEGORIE
fr: CATÉGORIE
it: CATEGORIA
ja: カテゴリー
pt: CATEGORIA
zh_hans: 类别
zh_hant: 類別

source: Lista de precios
de: DIENSTLEISTUNGEN UND PREIS
fr: SERVICES ET TARIF
it: SERVIZI E TARIFFE
ja: サービスと料金
pt: Histórico de trabalho
zh_hans: 服务和价格
zh_hant: 服務和價格

source: Básico
de: Basisch
fr: BASIQUE
it: DI BASE
ja: ベーシック
pt: BASIC
zh_hans: 基本的
zh_hant: 基本的

source: Servicio incluido:
de: Service inklusive:
fr: Service inclus:
it: Servizi inclusi:
ja: 含まれるサービス：
pt: SERVIÇOS E TAXA
zh_hans: 服务包括:
zh_hant: 服務包括：
