Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: Once you upload your product, the Medcombo team will review your product and, if everything is fine, accept it and notify you about it. Your product will not be visible to other users until it is reviewed and accepted by the Medcombo team.
de: Sobald Sie Ihr Produkt hochgeladen haben, wird das Medcombo-Team Ihr Produkt überprüfen und, wenn alles in Ordnung ist, es akzeptieren und Sie darüber informieren. Ihr Produkt wird für andere Benutzer erst dann sichtbar sein, wenn es vom Medcombo-Team überprüft und akzeptiert wird.
fr: Une fois que vous avez téléchargé votre produit, l'équipe Medcombo examinera votre produit et, si tout va bien, l'acceptera et vous en informera. Votre produit ne sera pas visible par les autres utilisateurs jusqu'à ce qu'il soit examiné et accepté par l'équipe de Medcombo.
it: Una volta caricato il tuo prodotto, il team di Medcombo esaminerà il tuo prodotto e, se tutto va bene, lo accetterà e te lo comunicherà. Il prodotto non sarà visibile agli altri utenti fino a quando non sarà esaminato e accettato dal team di Medcombo.
ja: 製品をアップロードすると、Medcomboチームが製品を確認し、問題がなければ、それを受け入れて通知します。 製品は、Medcomboチームによってレビューおよび承認されるまで、他のユーザーには表示されません。
pt: Depois de fazer o upload do seu produto,a equipe da Medcombo analisará seu produto e, se estiver tudo bem, aceitá-lo e notificá-lo sobre isso. Seu produto não estará visível para outros usuários até que seja revisado e aceito pela equipe Medcombo.
zh_hans: 上载产品后，Medcombo团队将审查你的产品，如果一切正常，请接受并通知你。 你的产品只有经过Medcombo小组审核并接受后，其他用户才能看到。
zh_hant: 上載產品後，Medcombo團隊將審查你的產品，如果一切正常，請接受並通知你。 你的產品只有經過Medcombo小組審核並接受後，其他用戶才能看到。

source: 2. How do I create a “My Web”?
de: 2. Wie erstelle ich ein “Mein Web”?
fr: 2. Comment créer un “Mon Web”?
it: 2. Come posso creare un “My Web”?
ja: 2.“マイWeb”を作成するにはどうすればよいですか？
pt: 2. Como eu crio uma “Minha Web”?
zh_hans: 2.如何创建“我的网站”？
zh_hant: 2.如何創建“我的網站”？

source: In order to upload new products into Medcombo you will be asked to create a “My Web”. When creating a “My Web” you will be asked to add your company's general information, which includes:
de: Um neue Produkte in Medcombo hochzuladen, werden Sie aufgefordert, ein "Mein Web" zu erstellen. Bei der Erstellung eines "Mein Web" werden Sie gebeten, die Informationen Ihres Unternehmens hinzuzufügen, darunter:
fr: Afin de télécharger de nouveaux produits dans Medcombo, il vous sera demandé de créer un "Mon Web". Lors de la création d'un "My Web", il vous sera demandé d'ajouter votre entreprise des informations générales, qui comprennent:
it: Per caricare nuovi prodotti in Medcombo ti verrà chiesto di creare un "My Web" Al crear una "My Web" è possibile visualizzare le informazioni generali de su informazioni generali, che includono:
ja: Medcomboに新製品をアップロードするには、「マイWeb」を作成するよう求められます。「マイWeb」を作成する場合、次のような会社の一般情報を追加するよう求められます。
pt: Para fazer upload de novos produtos no Medcombo, você será solicitado a criar um "My Web". Ao criar um "My Web", você será solicitado a adicionar sua empresa
zh_hans: 为了将新产品上传到Medcombo，将要求你创建“我的网站”。 创建“我的网站”时，系统会要求你添加公司的一般信息，其中包括：
zh_hant: 為了將新產品上傳到Medcombo，將要求你創建“我的網站”。 創建“我的網站”時，系統會要求你添加公司的一般信息，其中包括：

source: Name of the company
de: Name des Unternehmens
fr: Nom de l'entreprise
it: Nome dell 'azienda
ja: 会社名
pt: Nome da empresa
zh_hans: 公司的名称
zh_hant: 公司的名稱

source: Address of the company
de: Adresse der Firma
fr: Adresse de l'entreprise
it: Indirizzo dell'azienda
ja: 会社の住所
pt: Endereço da empresa
zh_hans: 公司地址
zh_hant: 公司地址

source: Phone number
de: Telefon-Nummer
fr: Numéro de téléphone
it: Numero di telefono
ja: 電話番号
pt: Número de telefone
zh_hans: 电话号码
zh_hant: 電話號碼

source: Postal code
de: Postleitzahl
fr: code postal
it: Codice postale
ja: 郵便番号
pt: Código postal
zh_hans: 邮政编码
zh_hant: 郵政編碼

source: Type of company
de: Art der Gesellschaft
fr: Type de compagnie
it: Tipo di Compagnia
ja: 会社の種類
pt: Tipo de Empresa
zh_hans: 公司类型
zh_hant: 公司類型

source: Your “My Web” request will then be reviewed by us and you will receive a confirmation email once your “My Web” is open to other users. In the meantime, your “My Web” will not be visible to other users until the Medcombo team reviews and accepts it.
de: Ihre "Mein Web"-Anfrage wird dann von uns geprüft und Sie erhalten eine Bestätigungs-E-Mail sobald Ihr "Mein Web" für andere Benutzer geöffnet ist. In der Zwischenzeit ist Ihr "Mein Web" für andere Benutzer nicht sichtbar.
fr: Votre demande "My Web" sera ensuite examinée par nous et vous recevrez un e-mail de confirmation une fois que votre "My Web" est ouvert aux autres utilisateurs. dans le entre-temps, votre "My Web" ne sera pas visible par les autres utilisateurs tant que L'équipe Medcombo l'examine et l'accepte.
it: La tua richiesta "My Web" verrà quindi esaminata da noi e riceverai un email di conferma una volta che "My Web" è aperto ad altri utenti. Nel nel frattempo, il tuo "My Web" non sarà visibile agli altri utenti fino a quando Il team di Medcombo esamina e lo accetta.
ja: その後、「My Web」リクエストは当社によってレビューされ、「My Web」が他のユーザーに公開されると、確認メールが届きます。それまでの間、Medcomboチームがレビューして承認するまで、「マイWeb」は他のユーザーには表示されません。
pt: Sua solicitação "My Web" será analisada por nós e você receberá uma e-mail de confirmação assim que seu "My Web" estiver aberto para outros usuários. No Enquanto isso, seu "My Web" não estará visível para outros usuários até que o A equipe Medcombo analisa e aceita.
zh_hans: 然后，我们将审核你的“我的网站”请求，并且在其他用户打开“我的网站”后，你将收到一封确认电子邮件。 同时，在Medcombo团队审核并接受之前，其他用户将看不到你的“我的网站”。
zh_hant: 然後，我們將審核你的“我的網站”請求，並且在其他用戶打開“我的網站”後，你將收到一封確認電子郵件。 同時，在Medcombo團隊審核並接受之前，其他用戶將看不到你的“我的網站”。

source: 3. How can I upload a catalog?
de: 3. Wie kann ich einen Katalog hochladen?
fr: 3. Comment puis-je télécharger un catalogue?
it: 3. Come posso caricare un catalogo?
ja: 3.カタログをアップロードするにはどうすればよいですか？
pt: 3. Como posso carregar um catálogo?
zh_hans: 3.如何上传目录？
zh_hant: 3.如何上傳目錄？

source: In order to upload a catalog you are required to create a
de: Um einen Katalog hochzuladen, müssen Sie ein
fr: Pour télécharger un catalogue, vous devez créer un
it: Per caricare un catalogo è necessario creare un
ja: カタログをアップロードするには、「マイWeb」を作成する必要があります
pt: Para fazer upload de um catálogo, você deve criar um
zh_hans: 为了上传目录，你需要创建一个
zh_hant: 為了上傳目錄，你需要創建一個

source: where you will be asked to add your company information. Once you have a “My Web” you can add a catalog to your page.
de: Mein Web erstellen. Hier werden sie dazu aufgefordert ihre Firmendaten anzugeben. Sobald Sie ein "Mein Web" haben, können Sie einen Katalog zu Ihrer Seite hinzufügen.
fr: où il vous sera demandé d'ajouter les informations de votre entreprise. Une fois que vous avez "My Web" vous pouvez ajouter un catalogue à votre page.
it: dove ti verrà chiesto di aggiungere le informazioni sulla tua azienda. Una volta che hai un "My Web" puoi aggiungere un catalogo alla tua pagina.
ja: 会社情報を追加するように求められます。 「マイWeb」を作成したら、カタログをページに追加できます。
pt: onde você será solicitado a adicionar as informações da sua empresa. Depois de ter um "My Web" você pode adicionar um catálogo à sua página.
zh_hans: 将要求你在其中添加公司信息。 拥有“我的网站”后，你可以将目录添加到页面。
zh_hant: 將要求你在其中添加公司信息。 擁有“我的網站”後，你可以將目錄添加到頁面。

source: To upload a catalog, go to your “My Web” and click on Catalogs”.
de: Um einen Katalog hochzuladen, gehen Sie zu Ihrem "Mein Web" und klicken Sie auf "Kataloge".
fr: Pour télécharger un catalogue, accédez à votre "My Web" et cliquez sur "Catalogues".
it: Per caricare un catalogo, vai su "My Web" e fai clic su "Cataloghi".
ja: カタログをアップロードするには、「マイWeb」に移動し、「カタログ」をクリックします。
pt: Para fazer upload de um catálogo, vá para "My Web" e clique em "Catálogos".
zh_hans: 要上传目录，请转到“我的WEB”，然后单击“目录”。
zh_hant: 要上傳目錄，請轉到“我的WEB”，然後單擊“目錄”。

source: The “Catalogs” window will open where you will find a “Add Catalogs” button.
de: Das Fenster "Kataloge" wird geöffnet, in dem Sie die Schaltfläche "Katalog Hinzufügen" anklicken.
fr: La fenêtre "Catalogues" s'ouvrira où vous trouverez un bouton "Ajouter des catalogues".
it: La finestra "Cataloghi" si aprirà dove troverai un pulsante "Aggiungi cataloghi".
ja: 「カタログ」ウィンドウが開き、「カタログを追加」ボタンが表示されます。
pt: A janela "Catálogos" será aberta, onde você encontrará o botão "Adicionar catálogos".
zh_hans: “目录”窗口将打开，你将在其中找到“添加目录”按钮。
zh_hant: “目錄”窗口將打開，你將在其中找到“添加目錄”按鈕。

source: When adding a new catalog, you will be able to add the name of the catalog, a PDF containing your catalog and an image.
de: Wenn Sie einen neuen Katalog hinzufügen, können Sie den Namen des Katalogs, eine PDF mit Ihrem Katalog und ein Bild hinzufügen.
fr: Lors de l'ajout d'un nouveau catalogue, vous pourrez ajouter le nom du catalogue, un PDF contenant votre catalogue et une image.
it: Quando aggiungi un nuovo catalogo, sarai in grado di aggiungere il nome del catalogo, un PDF contenente il tuo catalogo e un'immagine.
ja: 新しいカタログを追加するときに、カタログの名前、カタログと画像を含むPDFを追加できます。
pt: Ao adicionar um novo catálogo, você poderá adicionar o nome do catálogo, um PDF contendo seu catálogo e uma imagem.
zh_hans: 添加新目录时，你将能够添加目录名称，包含目录的PDF和图像。
zh_hant: 添加新目錄時，你將能夠添加目錄名稱，包含目錄的PDF和圖像。

source: To successfully upload it you will be required to click on the bottom button “Save”.
de: Um es erfolgreich hochzuladen, müssen Sie auf den unteren Knopf "Speichern" klicken.
fr: Pour le télécharger avec succès, vous devrez cliquer sur le bouton du bas "Sauvegarder".
it: Per caricarlo correttamente ti verrà richiesto di fare clic sul pulsante in basso "Salva"
ja: 正常にアップロードするには、下のボタン「保存」をクリックする必要があります。
pt: Para enviá-lo com sucesso, você será solicitado a clicar no botão inferior "Salve"
zh_hans: 要成功上传，你需要单击底部的“保存”按钮。
zh_hant: 要成功上傳，你需要單擊底部的“保存”按鈕。

source: 4. How can I create a post?
de: 4. Wie kann ich einen Beitrag erstellen?
fr: 4. Comment puis-je créer un post?
it: 4. Come posso creare un post?
ja: 4.投稿を作成するにはどうすればよいですか？
pt: 4. Como posso criar uma postagem?
zh_hans: 4.如何创建帖子？
zh_hant: 4.如何創建帖子？

source: In order to upload a post you are required to create a
de: Um einen Beitrag hochzuladen, müssen Sie ein
fr: Pour télécharger un article, vous devez créer un
it: Per caricare un post devi creare un
ja: 投稿をアップロードするには、作成する必要があります
pt: Para fazer upload de uma postagem, você deve criar um
zh_hans: 要上传帖子，你需要创建一个
zh_hant: 要上傳帖子，你需要創建一個

source: where you will be asked to add your company information. Once you have a “My Web” you can add a post to your page.
de: Mein Web erstellen, in dem Sie aufgefordert werden, Ihre Unternehmensinformationen anzugeben. Sobald Sie ein "Mein Web" haben, können Sie einen Beitrag zu Ihrer Seite hinzufügen.
fr: où il vous sera demandé d'ajouter les informations de votre entreprise. Une fois que vous avez "My Web" vous pouvez ajouter un message à votre page.
it: dove ti verrà chiesto di aggiungere le informazioni sulla tua azienda. Una volta che hai un "My Web" puoi aggiungere un post alla tua pagina.
ja: 会社情報を追加するように求められます。 「マイWeb」を作成したら、ページに投稿を追加できます。
pt: onde você será solicitado a adicionar as informações da sua empresa. Depois de ter um "My web" você pode adicionar uma postagem à sua página.
zh_hans: 将要求你在其中添加公司信息。 拥有“我的网站”后，你可以在页面上添加帖子。
zh_hant: 將要求你在其中添加公司信息。 擁有“我的網站”後，你可以在頁面上添加帖子。

source: To create a post, go to your “My Web” and click on “Post”.
de: Um einen Beitrag zu erstellen, gehen Sie zu Ihrem "Mein Web" und klicken Sie auf "Beitrag".
fr: Pour créer une publication, accédez à votre "My Web" et cliquez sur "Publication".
it: Per creare un post, vai su "My Web" e fai clic su "Post".
ja: 投稿を作成するには、「マイWeb」に移動して「投稿」をクリックします。
pt: Para criar uma postagem, vá para o "My Web" e clique em "Post".
zh_hans: 要创建帖子，请转到“我的网站”，然后单击“帖子”。
zh_hant: 要創建帖子，請轉到“我的網站”，然後單擊“帖子”。

source: The “Post” window will open showing the title NEW POST.
de: Es öffnet sich das Fenster "Beitrag" mit dem Titel "Neuer Post".
fr: La fenêtre "Poster" s'ouvrira et montrera le titre NEW POST.
it: Si aprirà la finestra "Posta" che mostra il titolo NUOVO POST
ja: 「投稿」ウィンドウが開き、タイトル「新規投稿」が表示されます。
pt: A janela "Post" será aberta mostrando o título NEW POST.
zh_hans: “ 文章”窗口将打开，显示标题“ 新 文章”。
zh_hant: “ 崗位”窗口将打开，显示标题“ 新 崗位”。

source: To create a post you are required to indicate the language of your post, the affair, a description and upload an image.
de: Um einen Beitrag zu erstellen, müssen Sie die Sprache Ihres Beitrags, die Angelegenheit, eine Beschreibung und ein Bild hochladen.
fr: Pour créer un article, vous devez indiquer la langue de votre article, le affaire, une description et télécharger une image.
it: Per creare un post devi indicare la lingua del tuo post, il affare, una descrizione e caricare un'immagine.
ja: 投稿を作成するには、投稿の言語、問題、説明を指定し、画像をアップロードする必要があります。
pt: Para criar uma postagem, você deve indicar o idioma da sua postagem, o caso, uma descrição e faça upload de uma imagem.
zh_hans: 要创建帖子，你需要指明帖子的语言，事务，描述并上传图片。
zh_hant: 要創建帖子，你需要指明帖子的語言，事務，描述並上傳圖片。

source: To successfully create the post, click on the “Create a post” button.
de: Um den Beitrag erfolgreich zu erstellen, klicken Sie auf die Schaltfläche "Beitrag erstellen".
fr: Pour réussir la création de la publication, cliquez sur le bouton "Créer une publication".
it: Per creare correttamente il post, fai clic sul pulsante "Crea un post".
ja: 投稿を正常に作成するには、「投稿を作成」ボタンをクリックします。
pt: Para criar a postagem com sucesso, clique no botão "Criar uma postagem".
zh_hans: 要成功创建帖子，请单击“创建帖子”按钮。
zh_hant: 要成功創建帖子，請單擊“創建帖子”按鈕。

source: 5. How do I create a job offer?
de: 5. Wie erstelle ich ein Stellenangebot?
fr: 5. Comment créer une offre d'emploi?
it: 5. Come posso creare un'offerta di lavoro?
ja: 5.求人を作成するにはどうすればよいですか？
pt: 5. Como faço para criar uma oferta de emprego?
zh_hans: 5.如何创建工作机会？
zh_hant: 5.如何創建工作機會？

source: In order to create a job offer you are required to create a
de: Um ein Stellenangebot zu erstellen, müssen Sie ein
fr: Pour créer une offre d'emploi, vous devez créer un
it: Per creare un'offerta di lavoro è necessario creare un
ja: 求人を作成するには、作成する必要があります
pt: Para criar uma oferta de emprego, você deve criar um
zh_hans: 为了创建工作机会，你需要创建一个
zh_hant: 為了創建工作機會，你需要創建一個

source: where you will be asked to add your company information. Once you have a “My Web” you can create a job offer.
de: Mein Web, in dem Sie aufgefordert werden, Ihre Firmendaten anzugeben. Sobald Sie ein "Mein Web" haben, können Sie ein Stellenangebot erstellen.
fr: où il vous sera demandé d'ajouter les informations de votre entreprise. Une fois que vous avez "My Web" vous pouvez créer une offre d'emploi.
it: dove ti verrà chiesto di aggiungere le informazioni sulla tua azienda. Una volta che hai un "My Web" puoi creare un'offerta di lavoro.
ja: 会社情報を追加するように求められます。 「マイWeb」を作成したら、求人を作成できます。
pt: onde você será solicitado a adicionar as informações da sua empresa. Depois de ter um "My Web" você pode criar uma oferta de emprego.
zh_hans: 将要求你在其中添加公司信息。 一旦拥有“我的网站”，你就可以创建工作机会。
zh_hant: 將要求你在其中添加公司信息。 一旦擁有“我的網站”，你就可以創建工作機會。

source: To create a job offer, got to your “My Web” and click on “Employ”. Once you are in “Employ” you will need to click on “Create offers”, which will direct you to a page with the title of “Employment Exchange”.
de: Um ein Stellenangebot zu erstellen, gehen Sie zu Ihrem "Mein Web" und klicken Sie auf "Arbeitsstellen". Sobald Sie bei "Arbeitsstellen" sind, müssen Sie auf "Stellenangebote erstellen" klicken, um zu der Seite mit dem Titel "Job-Börse" zu gelangen.
fr: Pour créer une offre d'emploi, accédez à votre "My Web" et cliquez sur "Employer". Une fois que vous êtes dans "Employ", vous devrez cliquer sur "Créer des offres", qui dirigera vous à une page avec le titre de "Bourse de l'emploi".
it: Per creare un'offerta di lavoro, accedi a "My Web" e fai clic su "Impiega". Una volta tu in "Impiega" dovrai fare clic su "Crea offerte", che sarà diretto a una pagina con il titolo di "Scambio di lavoro".
ja: 求人を作成するには、「マイWeb」にアクセスして「雇用」をクリックします。 「雇用」に移動したら、「雇用の作成」をクリックする必要があります。「雇用の交換」というタイトルのページが表示されます。
pt: Para criar uma oferta de emprego, acesse sua "My Web" e clique em "Empregar". Depois que você estão em "Empregar", você precisará clicar em "Criar ofertas", que direcionará você a uma página com o título de "Bolsa de Emprego".
zh_hans: 要创建工作机会，请转到“我的网站”，然后单击“雇用”。 一旦进入“就业”，你将需要单击“创建报价”，这将带你到标题为“就业交流”的页面。
zh_hant: 要創建工作機會，請轉到“我的網站”，然後單擊“僱用”。 一旦進入“就業”，你將需要單擊“創建報價”，這將帶你到標題為“就業交流”的頁面。

source: To create an offer, you will need to add the following:
de: Angebot zu erstellen, müssen Sie folgendes hinzufügen
fr: Pour créer une offre, vous devrez ajouter les éléments suivants:
it: Per creare un'offerta, dovrai aggiungere quanto segue:
ja: オファーを作成するには、次を追加する必要があります。
pt: Para criar uma oferta, você precisará adicionar o seguinte:
zh_hans: 要创建报价，你需要添加以下内容：
zh_hant: 要創建報價，你需要添加以下內容：

source: Name of job position
de: Name der Stelle
fr: Nom du poste
it: Nome della posizione lavorativa
ja: 役職名
pt: Nome do cargo
zh_hans: 职位名称
zh_hant: 職位名稱

source: Number of vacancies available
de: Anzahl der offenen Stellen
fr: Nombre de postes vacants disponibles
it: Numero di posti disponibili
ja: 利用可能な空室数
pt: Número de vagas disponíveis
zh_hans: 可用空缺数量
zh_hant: 可用空缺數量

source: Country and city of the offer
de: Land und Ort des Angebots
fr: Pays et ville de l'offre
it: Paese e città dell'offerta
ja: オファーの国と都市
pt: País e cidade da oferta
zh_hans: 工作的国家和城市
zh_hant: 工作的國家和城市

source: Job functions
de: Job-Funktionen
fr: Fonctions de travail
it: Funzioni di lavoro
ja: 職務
pt: Funções de trabalho
zh_hans: 工作职能
zh_hant: 工作職能

source: Requirements
de: Anforderungen
fr: Exigences
it: Requisiti
ja: 必要条件
pt: Exigências
zh_hans: 要求
zh_hant: 要求

source: Employee benefits
de: Leistungen an Arbeitnehmer
fr: Avantages sociaux
it: Benefici per i dipendenti
ja: 従業員給付
pt: Benefícios do empregado
zh_hans: 员工福利
zh_hant: 員工福利

source: Type of contract
de: Vertrages
fr: Type de contrat
it: Tipo di contratto
ja: 契約の種類
pt: Tipo de contrato
zh_hans: 合同类型
zh_hant: 合同類型

source: Workday
de: Arbeitstag
fr: Journée de travail
it: Giornata di lavoro
ja: 就業日
pt: Dia De Trabalho
zh_hans: 工作日
zh_hant: 工作日

source: Salary
de: Gehalt
fr: Le salaire
it: Salario
ja: 給料
pt: Salário
zh_hans: 工资
zh_hant: 工資

source: Note: If you do not wish to show the salary of the job offer, you can choose to hide the salary from the visible job offer by clicking on the “hide in the offer” box that is located underneath “Salary”
de: Hinweis: Wenn Sie das Gehalt des Stellenangebots nicht anzeigen möchten, können Sie das Gehalt aus dem sichtbaren Stellenangebot ausblenden, indem Sie auf das Feld "Im Angebot ausblenden" klicken, das sich unter "Gehalt" befindet.
fr: Remarque: Si vous ne souhaitez pas afficher le salaire de l'offre d'emploi, vous pouvez choisir pour masquer le salaire de l'offre d'emploi visible en cliquant sur le bouton "se cacher dans l'offre" case située sous "Salaire"
it: Nota: se non si desidera mostrare lo stipendio dell'offerta di lavoro, è possibile scegliere per nascondere lo stipendio all'offerta di lavoro visibile facendo clic su "nascondi nell'offerta" scatola che si trova sotto "Stipendio"
ja: 注：求人の給与を表示したくない場合は、[給与]の下にある[求人を非表示]ボックスをクリックして、表示されている求人から給与を非表示にすることができます。
pt: Nota: Se você não deseja mostrar o salário da oferta de emprego, pode escolher para ocultar o salário da oferta de emprego visível, clicando no "esconder na oferta" caixa localizada abaixo de "Salário"
zh_hans: 注意：如果你不希望显示工作机会的薪水，则可以选择隐藏“可见的工作机会”中的薪水，方法是单击“薪水”下方的“隐藏在工作机会中”框
zh_hant: 注意：如果你不希望顯示工作機會的薪水，則可以選擇隱藏“可見的工作機會”中的薪水，方法是單擊“薪水”下方的“隱藏在工作機會中”框

source: Once you are done filling in all the necessary information, click on “To post” and your job offer will be posted and visible to users.
de: Wenn Sie alle notwendigen Informationen eingegeben haben, klicken Sie auf "Veröffentlichen" und Ihr Stellenangebot wird veröffentlicht und für die Nutzer sichtbar.
fr: Une fois que vous avez terminé de remplir toutes les informations nécessaires, cliquez sur "poster" et votre offre d'emploi sera publiée et visible pour les utilisateurs.
it: Una volta terminata la compilazione di tutte le informazioni necessarie, fare clic su "per pubblicare" e la tua offerta di lavoro sarà pubblicata e visibile agli utenti.
ja: 必要な情報をすべて入力したら、「投稿する」をクリックすると、求人が投稿され、ユーザーに表示されます。
pt: Quando terminar de preencher todas as informações necessárias, clique em "para postar" e sua oferta de emprego será publicada e visível para os usuários.
zh_hans: 填写完所有必要的信息后，单击“发布”，你的工作机会将被发布并显示给用户。
zh_hant: 填寫完所有必要的信息後，單擊“發布”，你的工作機會將被發布並顯示給用戶。

source: 6. How can I view my company profile?
de: 6. Wie kann ich mein Firmenprofil ansehen?
fr: 6. Comment puis-je voir le profil de mon entreprise?
it: 6. Come posso visualizzare il profilo della mia azienda?
ja: 6.会社のプロフィールを表示するにはどうすればよいですか？
pt: 6. Como posso ver o perfil da minha empresa?
zh_hans: 6.如何查看我的公司资料？
zh_hant: 6.如何查看我的公司資料？

source: In order to view your company profile, you are required to create a
de: Um Ihr Unternehmensprofil ansehen zu können, müssen Sie ein
fr: Pour afficher le profil de votre entreprise, vous devez créer un
it: Per visualizzare il profilo della tua azienda, devi creare un
ja: 会社のプロフィールを表示するには、を作成する必要があります
pt: Para visualizar o perfil da sua empresa, você deve criar um
zh_hans: 为了查看你的公司资料，你需要创建一个
zh_hant: 為了查看你的公司資料，你需要創建一個

source: where you will be asked to add your company information. Once you have a “My Web” you can view your company profile.
de: Mein Web,erstellen, in dem Sie aufgefordert werden, Ihre Unternehmensinformationen hinzuzufügen. Sobald Sie ein "Mein Web" haben, können Sie Ihr Firmenprofil ansehen.
fr: où il vous sera demandé d'ajouter les informations de votre entreprise. Une fois que vous avez "My Web" vous pouvez voir le profil de votre entreprise.
it: dove ti verrà chiesto di aggiungere le informazioni sulla tua azienda. Una volta che hai un "My Web" puoi visualizzare il profilo della tua azienda.
ja: 会社情報を追加するように求められます。 「マイWeb」を作成したら、会社のプロフィールを表示できます。
pt: onde você será solicitado a adicionar as informações da sua empresa. Depois de ter um "My Web" você pode ver o perfil da sua empresa.
zh_hans: 将要求你在其中添加公司信息。 拥有“我的网站”后，你可以查看你的公司资料。
zh_hant: 將要求你在其中添加公司信息。 擁有“我的網站”後，你可以查看你的公司資料。

source: To view your company profile, go to your “My Web” and click on “See my web”. By clicking on “See my web” you will be redirected to your company profile, which is made up of five sections:
de: Um Ihr Firmenprofil zu sehen, gehen Sie zu Ihrem "Mein Web" und klicken Sie auf "Mein Web ansehen". Durch Anklicken von "Mein Web ansehen" werden Sie zu Ihrem Firmenprofil weitergeleitet, das aus fünf Bereichen besteht:
fr: Pour voir le profil de votre entreprise, rendez-vous dans votre "My Web" et cliquez sur "Voir mon Web". En cliquant sur "Voir mon site Web", vous serez redirigé vers le profil de votre entreprise, qui se compose de cinq sections:
it: Per visualizzare il profilo della tua azienda, vai su "My Web" e fai clic su "Visualizza il mio Web". Facendo clic su "Visualizza il mio Web" verrai reindirizzato al profilo della tua azienda, che è composto da cinque sezioni:
ja: 会社のプロフィールを表示するには、「マイWeb」に移動して、「私のウェブを見る」をクリックします。 [私のウェブを見る]をクリックすると、5つのセクションで構成される会社プロフィールにリダイレクトされます。
pt: Para visualizar o perfil da sua empresa, vá para o "My Web" e clique em "Ver minha Web". Ao clicar em "Ver minha web", você será redirecionado para o perfil da sua empresa, que é composto por cinco seções:
zh_hans: 要查看你的公司资料，请转到“我的网站”，然后单击“查看我的网站”。 通过单击“查看我的网站”，你将被重定向到你的公司资料，该资料由五个部分组成：
zh_hant: 要查看你的公司資料，請轉到“我的網站”，然後單擊“查看我的網站”。 通過單擊“查看我的網站”，你將被重定向到你的公司資料，該資料由五個部分組成：

source: Product
de: Produkte
fr: Produit
it: Prodotto
ja: 製品
pt: Produto
zh_hans: 产品
zh_hant: 產品

source: Catalogs
de: Kataloge
fr: Des catalogues
it: Cataloghi
ja: カタログ
pt: Catalogos
zh_hans: 目录
zh_hant: 目錄

source: News
de: Neuigkeiten
fr: Nouvelles
it: Notizia
ja: ニュース
pt: Notícia
zh_hans: 新闻
zh_hant: 新聞

source: Contact
de: Kontakt
it: Contatto
ja: 連絡先
pt: Contato
zh_hans: 联系
zh_hant: 接觸
