Repository: galaxyme114/medcombo
Catalog: medcombo/locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, ja, pt, zh_hans, zh_hant

source: DATOS DE LA EMPRESA
de: FIRMENDATEN
fr: DONNÉES DE L'ENTREPRISE
it: DATI AZIENDALI
ja: 会社データ
pt: DADOS DA EMPRESA
zh_hans: 公司数据
zh_hant: 公司數據

source: Nombre de la Compañía
de: Firmenname
fr: Nom de l'entreprise
it: Nome dell'azienda
ja: 会社名
pt: Nome da companhia
zh_hans: 公司名称
zh_hant: 公司名稱

source: Introduzca el nombre de la compañía
de: Geben Sie den Firmennamen ein
fr: Entrez Prénom de l'entreprise
it: Inserisci il nome dell'azienda
ja: 会社名を入力してください
pt: Digite o nome da empresa
zh_hans: 输入公司名称
zh_hant: 輸入公司名稱

source: Dirección
de: Adresse
fr: adresse
it: Indirizzo
ja: 住所
pt: Endereço
zh_hans: 地址
zh_hant: 地址

source: Introduzca la dirección de la compañía
de: Geben Sie die Firmenadresse ein
fr: Entrez l'adresse de l'entreprise
it: Inserisci l'indirizzo dell'azienda
ja: 会社の住所を入力してください
pt: Digite o endereço da empresa
zh_hans: 输入公司地址
zh_hant: 輸入公司地址

source: Seleccione un país
de: Wählen Sie ein Land aus
fr: Sélectionnez un pays
it: Seleziona un paese
ja: 国を選択してください
pt: Selecione um país
zh_hans: 选择一个国家
zh_hant: 選擇一個國家

source: Ciudad
de: Stadt
fr: Ville
it: Città
ja: 市区町村
pt: Cidade
zh_hans: 城市
zh_hant: 城市

source: CIF
de: Umsatzsteuer-Identifikationsnummer
ja: CIF(運賃・保険料込み）

source: Introduzca el CIF
de: Geben Sie das CIF ein
fr: Entrez le CIF
it: Inserisci il CIF
ja: CIFを入力してください
pt: Digite o CIF
zh_hans: 输入CIF
zh_hant: 輸入CIF

source: Introduzca un número de teléfono
de: Geben Sie eine Telefonnummer ein
fr: Entrez un numéro de téléphone
it: Inserisci un numero di telefono
ja: 電話番号を入力してください
pt: Digite um número de telefone
zh_hans: 输入电话号码
zh_hant: 輸入電話號碼

source: Codigo Postal
de: Postleitzahl
fr: Code postal
it: Codice postale
ja: 郵便番号
pt: Código postal
zh_hans: 邮政编码
zh_hant: 郵政編碼

source: Introduzca el código postal
de: Geben Sie die Postleitzahl ein
fr: Entrez le code postal
it: Inserisci il codice postale
ja: 郵便番号を入力してください
pt: Digite o CEP
zh_hans: 输入邮递区号
zh_hant: 輸入郵遞區號

source: Tipo de Compañía
de: Unternehmensart
fr: Type de compagnie
it: Tipo di azienda
ja: 会社の種類
pt: Tipo de companhia
zh_hans: 公司类型
zh_hant: 公司類型

source: Hospital
de: Krankenhaus
fr: Hôpital
it: Ospedale
ja: 病院
zh_hans: 医院
zh_hant: 醫院

source: Residencia de ancianos
de: Pflegeheim
fr: Maison de retraite
it: Casa di cura
ja: 老人ホーム
pt: Lar de idosos
zh_hans: 疗养院
zh_hant: 療養院

source: Centro de cuidados
de: Pflegezentrum
fr: Centre de soins
it: Centro di cura
ja: ケアセンター
pt: Centro de atendimento
zh_hans: 护理中心
zh_hant: 護理中心

source: Centro de rehabilitacion
de: Rehabilitationszentrum
fr: Centre de réhabilitation
it: Centro di riabilitazione
ja: リハビリテーションセンター
pt: Centro de Reabilitação
zh_hans: 康复中心
zh_hant: 康復中心

source: Laboratorio
de: Labor
fr: Laboratoire
ja: 研究所
pt: Laboratório
zh_hans: 化验室
zh_hant: 化驗室

source: Spa
ja: スパ
zh_hans: 水疗中心
zh_hant: 水療中心

source: Gimnasio
de: Fitnesstudio
fr: Gymnase
it: Palestra
ja: ジム
pt: Ginásio
zh_hans: 体育馆
zh_hant: 體育館

source: Fabricante de equipos medicos
de: Hersteller von medizinischen Geräten
fr: Fabricant d'équipement médical
it: Produttore di attrezzature mediche
ja: 医療機器メーカー
pt: Fabricante de equipamentos médicos
zh_hans: 医疗设备制造商
zh_hant: 醫療設備製造商

source: Distribuidor
de: Händler
fr: Distributeur
it: Distributore
ja: 販売代理店
zh_hans: 经销商
zh_hant: 經銷商

source: Empresa de mantenimiento o servicio
de: Wartungs- oder Servicefirma
fr: Société de maintenance ou de service
it: Società di manutenzione o assistenza
ja: 整備またはサービス会社
pt: Empresa de manutenção ou serviço
zh_hans: 维修或服务公司
zh_hant: 維修或服務公司

source: ONG
de: NGO
ja: 非政府組織
zh_hans: NGO
zh_hant: NGO

source: Universidad
de: Universität
fr: l'universitè
it: Università
ja: 大学
pt: Universidade
zh_hans: 大学
zh_hant: 大學

source: Otro
de: Andere
fr: Autre
it: altro
ja: その他
pt: Outros
zh_hans: 其他
zh_hant: 其他

source: Seleccione un tipo de compañía
de: Wählen Sie eine Unternehmensart
fr: Sélectionnez un type d'entreprise
it: Seleziona un tipo di azienda
ja: 会社の種類を選択してください
pt: Selecione um tipo de empresa
zh_hans: 选择公司类型
zh_hant: 選擇公司類型

source: SECTOR
de: BRANCHE
fr: SECTEUR
it: SETTORE
ja: セクター
pt: SETOR
zh_hans: 行业
zh_hant: 行業

source: Sector
de: Branche
fr: secteur
it: Settorre
ja: セクター
pt: Setor
zh_hans: 行业
zh_hant: 行業

source: ENVIAR FORMULARIO
de: BENUTZER AKTIVIEREN
fr: FORMULAIRE D'ENVOI
it: INVIA MODULO
ja: フォームを送信
pt: ENVIAR FORMULÁRIO
zh_hans: 提交表格
zh_hant: 提交表格

source: PASO 2
de: Schritt 2
fr: ÉTAPE 2
it: Passo 2
ja: ステップ2
pt: Passo 2
zh_hans: 步 2
zh_hant: 第2步

source: CREAR USUARIO
de: BENUTZER AKTIVIEREN
fr: CRÉER UTILISATEUR
it: CREA UTENTE
ja: ユーザーを作成
pt: CRIAR USUÁRIO
zh_hans: 创建用户
zh_hant: 創建用戶

source: Seleccione la ocupación
de: Wählen Sie einen Beruf aus
fr: Sélectionnez le profession
it: Seleziona la occupazione
ja: 職業を選択
pt: Selecionar ocupação
zh_hans: 选择职业
zh_hant: 選擇職業

source: Seleccione el país
de: Wählen Sie ein Land aus
fr: Sélectionnez le pays
it: Seleziona la paese
ja: 国を選択してください
pt: Selecionar país
zh_hans: 选择国家
zh_hant: 選擇國家

source: USUARIO/EMAIL
de: Benutzername / E-Mail
fr: UTILISATEUR/EMAIL
it: NOME UTENTE/EMAIL
ja: ユーザー名/メール
pt: USUÁRIO/EMAIL
zh_hans: 用户名/电子邮件
zh_hant: 用戶/電子郵件

source: NOMBRE
de: Produktname
fr: NOM
it: NOME
ja: 名前
pt: NAME
zh_hans: 名
zh_hant: 名

source: APELLIDO
de: Nachname
fr: PRENOM
it: COGNOME
ja: 姓
pt: SOBRENOME
zh_hans: 姓
zh_hant: 姓

source: PERMISOS
de: ERLAUBNISSE ÄNDERN
fr: PERMIS
it: PERMESSI
ja: 許可
pt: PERMISSÕES
zh_hans: 权限
zh_hant: 權限

source: RESTABLECER CONTRASEÑA
de: PASSWORT ERSTELLEN
fr: RESET MOT DE PASSE
it: REIMPOSTARE LA PASSWORD
ja: パスワードをリセット
pt: REINICIAR SENHA
zh_hans: 重设密码
zh_hant: 重設密碼

source: MODIFICAR
de: ÄNDERN
fr: MODIFIER
it: MODIFICA
ja: 編集
zh_hans: 变化
zh_hant: 變化

source: RESTABLECER
de: RESET
fr: RESET
it: RIPRISTINARE
ja: リセット
pt: RESET
zh_hans: 恢复
zh_hant: 恢復

source: ELIMINAR EMPLEADO
de: Beitrag löschen
fr: SUPPRIMER L'EMPLOYÉ
it: ELIMINA DIPENDENTE
ja: 従業員を削除する
pt: EXCLUIR FUNCIONÁRIO
zh_hans: 罢免员工
zh_hant: 罷免員工

source: Página
de: Seite
fr: Page
it: Pagina
ja: ページ
pt: Page
zh_hans: 页
zh_hant: 頁

source: LISTA DE USUARIOS
de: LISTE DER BENUTZER
fr: LISTE DES UTILISATEURS
it: ELENCO DEGLI UTENTI
ja: ユーザーのリスト
pt: LISTA DE USUÁRIOS
zh_hans: 用户清单
zh_hant: 用戶名單

source: Nombres
de: Produktname
fr: Noms
it: Nomes
ja: 名
pt: Nomes
zh_hans: 名
zh_hant: 名

source: Apellidos
de: Nachname
fr: Nom de famille
it: Cognomi
ja: 姓
pt: Apelidos
zh_hans: 姓氏
zh_hant: 姓氏

source: Correos
de: Mails
fr: Bureau de poste
it: Ufficio postale
ja: 郵便局
pt: Correios
zh_hans: 邮局
zh_hant: 郵局

source: Correo
de: Mail
fr: Mail
it: Postas
ja: Eメール
pt: Correio
zh_hans: 邮件
zh_hant: 郵件

source: Delete
de: Löschen
fr: Effacer
it: Cancellare
ja: 削除する
pt: Excluir
zh_hans: 删除
zh_hant: 刪除

source: "Desactivar"
de: "Deaktivieren"
fr: "Désactiver"
it: "Disattivare"
ja: "無効化"
pt: "Desativar"
zh_hans: "关闭"
zh_hant: "關閉"

source: "Activar"
de: "Aktivieren"
fr: "Activer"
it: "Attivare"
ja: "アクティベート"
pt: "Ativar"
zh_hans: "激活"
zh_hant: "激活"

source: DESACTIVAR USUARIO
de: BENUTZER DEAKTIVIEREN
fr: DÉSACTIVER L'UTILISATEUR
it: DISATTIVARE L'UTENTE
ja: ユーザーの無効化
pt: DESATIVAR O USUÁRIO
zh_hans: 停用用户
zh_hant: 停用用戶

source: ¿Está seguro que quiere desactivar este registro?
de: Möchten Sie diesen Datensatz wirklich deaktivieren?
fr: Êtes-vous sûr de vouloir désactiver cet enregistrement?
it: Sei sicuro di voler disattivare questo record?
ja: このレコードを無効にしますか？
pt: Tem certeza de que deseja desativar este registro?
zh_hans: 你确定要停用此记录吗？
zh_hant: 你確定要停用此記錄嗎？

source: ACTIVAR USUARIO
de: BENUTZER AKTIVIEREN
fr: ACTIVER UTILISATEUR
it: ATTIVA UTENTE
ja: ユーザーをアクティベート
pt: ATIVAR USUÁRIO
zh_hans: 激活用户
zh_hant: 激活用戶

source: ¿Está seguro que quiere activar este registro?
de: Möchten Sie diesen Datensatz wirklich aktivieren?
fr: Êtes-vous sûr de vouloir activer cet enregistrement?
it: Sei sicuro di voler attivare questo record?
ja: このレコードをアクティブにしますか？
pt: Tem certeza de que deseja ativar este registro?
zh_hans: 你确定要激活此记录吗？
zh_hant: 你確定要激活此記錄嗎？

source: Creado
de: Erstellungsdatum
fr: Créé
it: Creato
ja: 作成日
pt: Criado
zh_hans: 已建立
zh_hant: 已建立

source: ELIMINAR USUARIO
de: BENUTZER AKTIVIEREN
fr: SUPPRIMER UTILISATEUR
it: ELIMINA UTENTE
ja: ユーザーを削除
pt: EXCLUIR USUÁRIO
zh_hans: 删除用户
zh_hant: 刪除用戶

source: Seleccione un archivo
de: Wählen Sie eine Datei aus
fr: Sélectionnez un fichier
it: Seleziona un file
ja: ファイルを選択してください
pt: Selecione um arquivo
zh_hans: 选择一个文件
zh_hant: 選擇一個文件

source: Añadir
de: Hinzufügen
fr: Ajouter
it: Aggiungere
ja: 追加する
pt: Adicionar
zh_hans: 添加
zh_hant: 添加

source: IMPORTAR
de: IMPORTIEREN
fr: IMPORTER
it: IMPORTAZIONE
ja: CSV形式
pt: IMPORT
zh_hans: 导入
zh_hant: 導入

source: EXPORTAR
de: EXPORT
fr: EXPORT
it: ESPORTAZIONE
ja: 輸出
pt: EXPORTAÇÃO
zh_hans: 出口
zh_hant: 出口

source: Nuevo
de: Neu
fr: Nouveau
it: Nuovo
ja: 追加
pt: Novo
zh_hans: 新
zh_hant: 新

source: MODIFICAR PERMISOS
de: ERLAUBNISSE ÄNDERN
fr: MODIFIER LES PERMIS
it: MODIFICA I PERMESSI
ja: 許可の変更
pt: MODIFICAR AUTORIZAÇÕES
zh_hans: 修改许可
zh_hant: 修改許可

source: MODIFICAR EMPLEADO
de: POST ÄNDERN
fr: MODIFIER L'EMPLOYÉ
it: MODIFICA DIPENDENTE
ja: 従業員を変更する
pt: MODIFICAR O EMPREGADO
zh_hans: 修改员工
zh_hant: 修改員工

source: MODIFICAR USUARIO
de: GRUPPE ÄNDERN
fr: MODIFIER UTILISATEUR
it: MODIFICA GRUPPO
ja: ユーザーを変更する
pt: MODIFICAR USUÁRIO
zh_hans: 修改用户
zh_hant: 修改用戶

source: "Activo"
de: "Aktiv"
fr: Actif
it: Attivo
ja: アクティブ
pt: Ativo
zh_hans: 活跃
zh_hant: 激活

source: "Inactivo"
de: "Leerlauf"
fr: Au ralenti
it: Inattivo
ja: アイドル状態
pt: Inativo
zh_hans: 待用
zh_hant: 待用

source: N° de productos
de: Es gibt keine Produkte
fr: Nombre de produits
it: Numero di Prodotti
ja: 製品数
pt: Número de produtos
zh_hans: 产品数量
zh_hant: 沒有產品

source: N° de post
de: Beitrag Nr.
fr: Numéro de Poste
it: Posta n
ja: 郵便番号
pt: Número da publicação
zh_hans: 职位编号
zh_hant: 職位編號

source: Tiempo conectado
de: Angemeldet bleiben
fr: Temps connecté
it: Tempo di connessione
ja: 接続時間
pt: Tempo conectado
zh_hans: 连接时间
zh_hant: 連接時間

source: ENVIAR SOLICITUD DE MYWEB
de: MYWEB-ANWENDUNG SENDEN
fr: ENVOYER UNE APPLICATION MYWEB
it: INVIA DOMANDA MYWEB
ja: MYWEBアプリケーションを送信
pt: APLICAÇÕES MYWEB
zh_hans: Myweb请求
zh_hant: MYWEB應用程序

source: Introduzca un nombre de usuario o email
de: Geben Sie einen Benutzernamen oder eine E-Mail-Adresse ein
fr: Entrez un nom d'utilisateur ou un email
it: Inserisci un nome utente o e-mail
ja: ユーザー名またはメールアドレスを入力してください
pt: Digite um nome de usuário ou email
zh_hans: 输入用户名或电子邮件
zh_hant: 輸入用戶名或電子郵件

source: Introduzca una contraseña
de: Geben Sie ein Passwort ein
fr: Entrez un mot de passe
it: Inserisci una password
ja: パスワードを入力してください
pt: Digite uma senha
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Introduzca su nombre
de: Geben Sie Ihren Namen ein
fr: Entrez votre nom
it: Inserisci il tuo nome
ja: あなたの名前を入力してください
pt: Digite seu nome
zh_hans: 输入你的名字
zh_hant: 輸入你的名字

source: Introduzca su apellido
de: Geben Sie Ihren Nachnamen ein
fr: Entrez votre nom de famille
it: Inserisci il tuo cognome
ja: 姓を入力してください
pt: Digite seu sobrenome
zh_hans: 输入您的姓氏
zh_hant: 輸入您的姓氏

source: Seleccione una ocupación
de: Wählen Sie einen Beruf aus
fr: Sélectionnez une profession
it: Seleziona un'occupazione
ja: 職業を選択
pt: Selecione uma ocupação
zh_hans: 选择一个职业
zh_hant: 選擇一個職業

source: Escriba los caracteres que aparecen en la imagen
de: Geben Sie die Zeichen ein, die im Bild angezeigt werden.
fr: Entrez les caractères qui apparaissent dans l'image.
it: Digita i caratteri che compaiono nell'immagine
ja: 以下の文字を入力してください。
pt: Digite os caracteres que aparecem na imagem.
zh_hans: 输入图像中显示的字符。
zh_hant: 輸入圖像中顯示的字符。

source: Si te registras, significa que aceptas los
de: Wenn Sie sich anmelden, bedeutet dies, dass Sie das akzeptieren
fr: Si vous vous inscrivez, cela signifie que vous acceptez les
it: Se ti registri, significa che accetti il
ja: プライバシーポリシーに同意する.
pt: Se você se inscrever, significa que aceita o
zh_hans: 如果你注册，则表示你接受
zh_hant: 如果你註冊，則表示你接受

source: términos y la política de privacidad.
de: Datenschutzerklärung unter
fr: Politique de confidentialité en
it: Informativa sulla privacy in
ja: プライバシーポリシー
pt: Políticas de privacidade
zh_hans: 条款和隐私政策
zh_hant: 隱私政策

source: "First Name"
de: Produktname
fr: Nom
it: Nome
ja: 名
pt: Nome
zh_hans: 名字
zh_hant: 名字

source: "Surname"
de: "Nachname"
fr: Prénom
it: Cognome
ja: 姓
pt: Sobrenome
zh_hans: 姓
zh_hant: 姓

source: "Email"
ja: Eメール
zh_hans: 电子邮件
zh_hant: 電子郵件

source: "Telefono"
de: Telefon
fr: Téléphone
ja: 電話番号
pt: Telefone
zh_hans: 电话号码
zh_hant: 電話

source: Fotografia
de: Lichtbild
fr: Photographie
ja: 写真
zh_hans: 照片
zh_hant: 照片

source: Añadir imagen
de: Bild hinzufügen
fr: Ajouter une image
it: Aggiungi immagine
ja: 画像を追加
pt: Adicionar imagem
zh_hans: 添加图片
zh_hant: 新增圖片

source: ELIMINAR IMAGEN
de: BILD LÖSCHEN
fr: SUPPRIMER L'IMAGE
it: ELIMINA IMMAGINE
ja: 画像を削除
pt: EXCLUIR IMAGEM
zh_hans: 删除图像
zh_hant: 刪除圖像

source: Agregar
de: Hinzufügen
fr: Ajouter
it: Aggiungere
ja: 追加する
pt: Adicionar
zh_hans: 新增
zh_hant: 新增

source: Palabra guardada!
de: Wort gespeichert!
fr: Mot sauvé!
it: Parola salvata!
ja: 単語が保存されました！
pt: Palavra salva!
zh_hans: 字已保存！
zh_hant: 字已保存！

source: Palabra ya existe!
de: Wort existiert bereits!
fr: Le mot existe déjà!
it: La parola esiste già!
ja: Wordは既に存在します！
pt: Palavra já existe!
zh_hans: 单词已经存在！
zh_hant: 單詞已經存在！

source: Agregar
de: Hinzufügen
fr: Ajouter
it: Aggiungere
ja: 追加する
pt: Adicionar
zh_hans: 新增
zh_hant: 新增

source: Guardar
de: Speichern
fr: Sauvegarder
it: Salvare
ja: 保存
pt: Salvar
zh_hans: 保存
zh_hant: 保存

source: ELIMINAR PRODUCTO
de: PRODUKT LÖSCHEN
fr: SUPPRIMER LE PRODUIT
it: ELIMINA PRODOTTI
ja: 製品を削除する
pt: EXCLUIR PRODUTO
zh_hans: 移除产品
zh_hant: 刪除產品

source: AÑADIR CATEGORIA
de: KATEGORIE HINZUFÜGEN
fr: AJOUTER UNE CATÉGORIE
it: AGGIUNGI CATEGORIA
ja: カテゴリーを追加
pt: ADICIONAR CATEGORIA
zh_hans: 添加类别
zh_hant: 添加類別

source: Añadir Categorias
de: Kategorien hinzufügen
fr: Ajouter des catégories
it: Aggiungi categorie
ja: カテゴリを追加
pt: Adicionar categoria
zh_hans: 添加类别
zh_hant: 添加類別

source: EDITAR SUBCATEGORÍA
de: UNTERKATEGORIE BEARBEITEN
fr: MODIFIER LA SOUS-CATÉGORIE
it: MODIFICA SUBCATEGORY
ja: サブカテゴリの編集
pt: EDITAR SUBCATEGORIA
zh_hans: 编辑子类别
zh_hant: 編輯子類別

source: EDITAR CATEGORÍA
de: KATEGORIE BEARBEITEN
fr: MODIFIER LA CATÉGORIE
it: MODIFICA CATEGORIA
ja: カテゴリーの編集
pt: EDITAR CATEGORIA
zh_hans: 编辑类别
zh_hant: 編輯類別

source: EDITAR ÁREA
de: BEREICH BEARBEITEN
fr: EDIT AREA
it: AREA EDIT
ja: エリアを編集
zh_hans: 编辑区域
zh_hant: 編輯區

source: SELECCIONE EL IDIOMA
de: WÄHLEN SIE DIE SPRACHE
fr: SÉLECTIONNER LA LANGUE
it: SELEZIONA LA LINGUA
ja: 言語を選択してください
pt: SELECIONE O IDIOMA
zh_hans: 选择语言
zh_hant: 選擇語言

source: Activo
de: Aktiv
fr: Actif
it: Attivo
ja: アクティブ
pt: Ativo
zh_hans: 激活
zh_hant: 激活

source: "SI"
de: "JA"
ja: "はい"
pt: "SIM"
zh_hans: "是的"
zh_hant: "是的"

source: "NO"
de: "NEIN"
fr: "NON"
ja: "いいえ"
pt: "NÃO"
zh_hans: "否"
zh_hant: "否"

source: Categoria Madre
de: Anordnung der Kategorien
fr: Catégorie mère
ja: メインカテゴリー
pt: Categoria Mãe
zh_hans: 分类顺序
zh_hant: 主頁類別

source: Descripcion
de: Beschreibung
fr: Description
it: Descrizione
ja: 詳細
pt: Descrição
zh_hans: 描述
zh_hant: 描述

source: Imagen miniaturas
de: Vorschaubild
fr: Vignette
it: Immagine in miniatura
ja: サムネイル画像
pt: Imagem em miniatura
zh_hans: 缩略图
zh_hant: 縮略圖

source: Palabras clave asociadas
de: Zugehörige Schlüsselwörter
fr: Mots-clés associés
it: Parole chiave associate
ja: 関連キーワード
pt: Palavras-chave associadas
zh_hans: 相关关键字
zh_hant: 相關關鍵字

source: ELIMINAR REGISTRO
de: Beitrag löschen
fr: SUPPRIMER L'INSCRIPTION
it: ELIMINA REGISTRAZIONE
ja: 投稿を削除
pt: EXCLUIR INSCRIÇÃO
zh_hans: 删除记录
zh_hant: 刪除帖子

source: MODIFICAR REGISTRO
de: GRUPPE ÄNDERN
fr: MODIFIER S'INSCRIRE
it: MODIFICA REGISTRAZIONE
ja: 修正グループ
zh_hans: 修改记录
zh_hant: 修改集團

source: Orden Modificado
de: Geänderte Reihenfolge
fr: Ordre modifié
it: Ordine Modificato
ja: 変更された順序
pt: Pedido modificado
zh_hans: 修改订单
zh_hant: 修改訂單

source: Ha fallado el servidor!
fr: Le serveur a échoué!
it: Il server non è riuscito!
ja: サーバーに障害が発生しました！
pt: O servidor falhou!
zh_hans: 服务器出现故障！
zh_hant: 服務器出現故障！

source: No hay registros..
de: Keine Aufzeichnungen..
fr: Aucun enregistrement..
it: Nessun record..
ja: 記録なし
pt: Nenhum registro..
zh_hans: 没有记录..
zh_hant: 沒有記錄..

source: Añadir nueva palabra clave
de: Neues Keyword hinzufügen
fr: Ajouter un nouveau mot clé
it: Aggiungi una nuova parola chiave
ja: 新しいキーワードを追加
pt: Adicionar nova palavra-chave
zh_hans: 添加新关键字
zh_hant: 添加新關鍵字

source: AÑADIR
de: HINZUFÜGEN
fr: AJOUTER
it: AGGIUNGERE
ja: 追加
pt: ADICIONAR
zh_hans: 添加
zh_hant: 添加

source: cancelar
de: abbrechen
fr: annuler
it: Annullare
ja: キャンセル
zh_hans: 取消
zh_hant: 取消

source: eliminar
de: entfernen
fr: enlever
it: rimuovere
ja: 削除
pt: remova
zh_hans: 清除
zh_hant: 清除

source: ¿Desea eliminar el área:
de: ¿Möchten Sie den Bereich entfernen:
fr: Voulez-vous supprimer la zone:
it: Vuoi rimuovere l'area:
ja: エリアを削除しますか：
pt: Deseja remover a área:
zh_hans: 要删除该区域吗
zh_hant: 要刪除該區域嗎？

source: Si, eliminar
de: Ja, entfernen
fr: Oui, enlever
it: Sì, rimuovi
ja: はい、削除します
pt: Sim, remover
zh_hans: 是的，删除
zh_hant: 是的，刪除

source: ¿Desea eliminar la categoría:
de: Möchten Sie die Kategorie löschen:
fr: Voulez-vous supprimer la catégorie:
it: Vuoi eliminare la categoria:
ja: カテゴリーを削除しますか：
pt: Deseja excluir a categoria:
zh_hans: 要删除类别吗
zh_hant: 要刪除類別嗎？

source: ¿Desea eliminar la palabra clave
de: ¿Möchten Sie die Kategorie löschen:
fr: Voulez-vous supprimer le mot clé
it: Vuoi eliminare la parola chiave
ja: キーワードを削除しますか
pt: Deseja excluir a palavra-chave
zh_hans: 你想要删除关键字
zh_hant: 是否要刪除關鍵字？

source: ¿Desea eliminar la subcategoría:
de: ¿Möchten Sie die Unterkategorie entfernen:
fr: Voulez-vous supprimer la sous-catégorie:
it: Vuoi rimuovere la sottocategoria:
ja: サブカテゴリを削除しますか：
pt: Você deseja remover a subcategoria:
zh_hans: 你想要删除子类别：
zh_hant: 要刪除子類別嗎？

source: Idioma
de: Sprache
fr: langage
it: Lingua
ja: 言語
pt: Linguagem
zh_hans: 语言
zh_hant: 語言

source: Seleccione un idioma
de: Wählen Sie eine Sprache aus
fr: Sélectionnez une langue
it: Seleziona una lingua
ja: 言語を選択
pt: Selecione um idioma
zh_hans: 选择一种语言
zh_hant: 選擇一種語言

source: Descripción
de: Beschreibung
fr: Description
it: Descrizione
ja: 詳細
pt: Descrição
zh_hans: 描述
zh_hant: 描述

source: Introduzca una descripción
de: Geben Sie eine Beschreibung ein
fr: Entrez une description
it: Inserisci una descrizione
ja: 説明を入力してください
pt: Digite uma descrição
zh_hans: 输入描述
zh_hant: 輸入描述

source: Imagen
de: Bild
fr: Photo
it: Immagine
ja: 写真
pt: Imagem
zh_hans: 图片
zh_hant: 圖片

source: ACTUALIZAR
de: UPDATE
fr: MISE À JOUR
it: AGGIORNAMENTO
ja: 更新
pt: ATUALIZAÇÃO
zh_hans: 更新
zh_hant: 更新

source: NUEVA CATEGORÍA
de: NEUE KATEGORIE
fr: NOUVELLE CATÉGORIE
it: NUOVA CATEGORIA
ja: 新しいカテゴリ
pt: NOVA CATEGORIA
zh_hans: 新类别
zh_hant: 新類別

source: INDIQUE EL IDIOMA
de: SPRACHE ANZEIGEN
fr: INDIQUER LA LANGUE
it: INDICARE LA LINGUA
ja: 言語を選ぶ
pt: INDICAR A LÍNGUA
zh_hans: 表示语言
zh_hant: 表示語言

source: Menú inicio
de: Startmenü
fr: Menu de démarrage
it: Menu iniziale
ja: スタートメニュー
pt: Menu Iniciar
zh_hans: 开始菜单
zh_hant: 开始菜单

source: Imagen miniatura
de: Vorschaubild
fr: Vignette
it: Immagine in miniatura
ja: サムネイル画像
pt: Imagem em miniatura
zh_hans: 缩略图
zh_hant: 縮略圖

source: NUEVA POLÍTICA
de: NEUE RICHTLINIEN
fr: NOUVELLE POLITIQUE
it: NUOVA POLITICA
ja: 新しいポリシー
pt: NOVA POLÍTICA
zh_hans: 新政策
zh_hant: 新政策

source: Descripcion de la política
de: Beschreibung der Richtlinie
fr: Description de la politique
it: Descrizione della politica
ja: ポリシーの説明
pt: Descrição da Política
zh_hans: 政策说明
zh_hant: 描政策說明述

source: SOLICITUDES DE PALABRA CLAVE
de: Schlüsselwortanfrage
fr: MOTS-CLÉS APPLICATIONS
it: RICHIESTE PAROLA CHIAVE IN SOSPESO
ja: キーワード申請
pt: APLICAÇÕES DE PALAVRAS-CHAVE
zh_hans: 关键词应用
zh_hant: 關鍵詞應用

source: Palabra Clave
de: Schlüsselwort
fr: Mot-clé
it: Parola chiave
ja: キーワード
pt: Palavra chave
zh_hans: 关键词
zh_hant: 關鍵詞

source: Aceptada
de: Akzeptiert
fr: Accepté
it: Accettato
ja: 承認済み
pt: Aceito
zh_hans: 公认
zh_hant: 公認

source: CATEGORIZAR
de: kategorisieren
fr: CATÉGORISER
it: CLASSIFICAZIONE
ja: 分類する
zh_hans: 分类
zh_hant: 分類

source: ELIMINAR PALABRA CLAVE
de: SCHLÜSSELWORT LÖSCHEN
fr: SUPPRIMER LE MOT-CLE
it: ELIMINA PAROLA CHIAVE
ja: キーワードを削除
pt: EXCLUIR PALAVRA-CHAVE
zh_hans: 删除关键字
zh_hant: 删除关键字

source: No hay solicitudes
de: Keine Anfragen
fr: Aucune demande
it: Nessuna richiesta
ja: リクエストなし
pt: Sem pedidos
zh_hans: 没有请求
zh_hant: 沒有請求

source: Fotos
de: Foto
fr: Photo
it: Foto
ja: 写真
pt: Foto
zh_hans: 照片
zh_hant: 照片

source: Video
fr: Vidéo
ja: 動画
zh_hans: 视频
zh_hant: 視頻

source: Descripcion
de: Beschreibung
fr: Description
it: Descrizione
ja: 詳細
pt: Descrição
zh_hans: 描述
zh_hant: 描述

source: Aceptado
de: Akzeptiert
fr: Accepté
it: Accettato
ja: 受け入れられた
pt: Aceito
zh_hans: 公认
zh_hant: 公認

source: FOTOS DEL PRODUCTO
de: PRODUKTFOTOS
fr: PHOTOS DU PRODUIT
it: FOTO DEL PRODOTTO
ja: 製品写真
pt: FOTOS DO PRODUTO
zh_hans: 产品图片
zh_hant: 產品說明

source: ACEPTAR
de: AKZEPTIEREN
fr: ACCEPTER
it: ACCETTARE
ja: 承認
pt: ACEITAR
zh_hans: 接受
zh_hant: 接受

source: RECHAZAR
de: Ablehnen
fr: REJET
it: REJECT
ja: 却下
pt: REJEITAR
zh_hans: 拒绝
zh_hant: 拒絕

source: No hay productos por aprobar
de: Es sind keine Produkte zu genehmigen
fr: Il n'y a pas de produits à approuver
it: Non ci sono prodotti da approvare
ja: 承認する製品はありません
pt: Não há produtos para aprovar
zh_hans: 没有产品可以批准
zh_hant: 沒有要批准的產品

source: Categorizar Palabra Clave
de: Schlüsselwort kategorisieren
fr: Catégoriser le mot clé
it: Classificare la parola chiave
ja: キーワードを分類する
pt: Categorizar palavra-chave
zh_hans: 对关键字进行分类
zh_hant: 對關鍵字進行分類

source: Area
de: Bereich
fr: Zone
it: Zona
ja: 分野
zh_hans: 区域
zh_hant: 區域

source: Categoria
de: Kategorie
fr: Catégorie
ja: カテゴリー
zh_hans: 类别
zh_hant: 類別

source: Paso 3
de: Schritt 3
fr: Étape 3
it: Passo 3
ja: ステップ3
pt: Passo 3
zh_hans: 步 3
zh_hant: 第3步

source: Sub-categoria
de: Unterkategorie
fr: Sous catégorie
it: Sotto-categoria
ja: サブカテゴリー
zh_hans: 子类别
zh_hant: 子類別

source: "ACEPTAR PALABRA"
de: "Schlüsselwort akzeptieren"
fr: "ACCEPT WORD"
it: " ACCETTA PAROLA"
ja: "このキーワードを許可する"
pt: "ACEITA PALAVRA"
zh_hans: "接受词"
zh_hant: "接受詞"

source: SOLICITUDES DE MYWEB
de: Meine Web-Anfrage
fr: APPLICATIONS DE MYWEB
it: APPLICAZIONI MYWEB
ja: MYWEBアプリケーション
pt: APLICAÇÕES MYWEB
zh_hans: MYWEB应用程序
zh_hant: MYWEB應用程序

source: REVISAR
de: überprüfen
fr: CHECK
it: RIVEDERE
ja: 確認
pt: VERIFICAR
zh_hans: 回顾
zh_hant: 回顧

source: REVISAR SOLICITUD
de: ANTRAG PRÜFEN
fr: CHECK APPLICATION
it: CONTROLLA L'APPLICAZIONE
ja: アプリケーションを確認する
pt: VERIFIQUE A APLICAÇÃO
zh_hans: 检查申请
zh_hant: 檢查申請

source: No hay solicitudes
de: Keine Anfragen
fr: Aucune demande
it: Nessuna richiesta
ja: リクエストなし
pt: Sem pedidos
zh_hans: 没有请求
zh_hant: 沒有請求

source: Contraseña reestablecida correctamente.
de: Passwort erfolgreich zurückgesetzt.
fr: Mot de passe réinitialisé correctement.
it: Reimpostazione password corretta.
ja: パスワードが正しくリセットされました
zh_hans: 密码重置正确。
zh_hant: 密碼重置正確。

source: Restablecer Contraseña
de: Passwort zurücksetzen
fr: Réinitialiser le mot de passe
it: Reimposta password
ja: パスワードをリセット
pt: Redefinir Senha
zh_hans: 重置密码
zh_hant: 重置密碼

source: Confirme contraseña
de: Passwort bestätigen
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
pt: Confirme a senha
zh_hans: 确认密码
zh_hant: 確認密碼

source: Este enlace ya ha sido utilizado. Solicite al administrador del sistema un nuevo link
de: Dieser Link wurde bereits verwendet. Fragen Sie den System manager nach einerneuer link
fr: Ce lien a déjà été utilisé. Demander à l'administrateur système unnouveau lien
it: Questo collegamento è già stato utilizzato. Chiedi all'amministratore di sistema unnuovo link
ja: このリンクはすでに使用されています。システム管理者に新しいリンク
pt: Este link já foi usado. Pergunte ao administrador do sistema por umnovo link
zh_hans: 此链接已被使用。请系统管理员查询新链接
zh_hant: 此鏈接已被使用。請系統管理員查詢新鏈接
